[{"id":"4","title":"Chuck","start_year":"2007","end_year":"2012","current_season":"5","current_episode":"11","rating":null,"description":"Humorvolle Agentenserie.","tags":[],"land":null,"genres":["Action","Komödie"]},{"id":"5","title":"24","start_year":"2001","end_year":"2010","current_season":"1","current_episode":"8","rating":"9","description":"24 ist eine US-amerikanische Fernsehserie mit Thriller-, Action- und Dramaelementen, die im Umfeld eines fiktiven amerikanischen Anti-Terror-Geheimdienstes spielt. Jede Staffel besteht aus 24 Episoden und zeigt jeweils einen vollständigen Tag im Leben des Bundesagenten Jack Bauer, wie er einen oder mehrere Terrorangriffe zu verhindern versucht.","tags":[],"land":null,"genres":["Action","Drama","Thriller"]},{"id":"7","title":"4400 - Die Rückkehrer","start_year":null,"end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Die unglaubliche Zahl von 4400 Menschen wird in einem Zeitraum von über 50 Jahren enführt, kehren dann aber plötzlich alle gemeinsam zurück. Um keinen Tag gealtert, aber mit übersinnlichen oder übernatürlichen Kräften ausgestattet, beginnt die Suche nach den Gründen für ihr Verschwinden. Vereint durch das gemeinsame Schicksal einer scheinbar grundlosen Entführung, kämpfen sie für ihre Integration in die ihnen fremd gewordene Gesellschaft. Dabei haben sie mit Vorurteilen und Ablehnung zu kämpfen.","tags":[],"land":null,"genres":["Drama","Mystery","Science-Fiction"]},{"id":"8","title":"90210","start_year":null,"end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Im Mittelpunkt der Serie steht die Familie Wilson mit den Kindern Annie und Dixon. Die Wilsons ziehen von Kansas nach Beverly Hills, Los Angeles, weil sich der Vater Harry um seine Mutter kümmern will, die ein Alkoholproblem hat. Annie und Dixon gehen auf die fiktive West Beverly Hills High School, an der Harry Direktor wird, was für Dixon und Annie nicht sehr leicht wird.","tags":[],"land":null,"genres":["Drama","Romanze"]},{"id":"9","title":"Alphas","start_year":"2011","end_year":null,"current_season":"2","current_episode":"1","rating":"5","description":"Es gibt neue Superhelden, die Alphas. Aus der Feder von Zak Penn, Autor von X-Men: Der letzte Widerstand und Der unglaubliche Hulk, stammt die spannungsgeladene Serie mit dem mehrfach ausgezeichneten David Strathairn (Good Night and Good Luck) in der Hauptrolle. Die erste Folge, unter der Regie von Jack Bender (Lost), stellt fünf eigentlich ganz normale Bürger vor. Lediglich ihre Gehirne sind ein bisschen anders, wodurch sie außerordentliche geistige und körperliche Fähigkeiten haben. Angeführt wird die eigenwillige Truppe von Dr. Lee Rosen (Strathairn). Die Alphas untersuchen Kriminalfälle, die den Verdacht nahelegen, dass sie von anderen Alphas begangen wurden. Um herauszufinden, was CIA, FBI oder Pentagon nicht herausfinden konnten oder wollten, nehmen sie das Gesetz in die eigene Hand. Doch auch menschlich sind die Fünf so eigenwillig, dass es oft schwer für sie ist, miteinander zu arbeiten. Das wiederum könnte für den Rest der Welt sehr gefährlich werden.","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"10","title":"Andromeda","start_year":"2000","end_year":"2005","current_season":"1","current_episode":"6","rating":"5","description":"Nach 300 Jahren unfreiwilligen Kälteschlafes wird Captain Dylan Hunt, Commander des Raumschiffes Andromeda, mit einer ihm völlig fremden Welt konfrontiert: Die Vereinigung der Planeten, in deren Auftrag er unterwegs war, existiert nicht mehr. Statt dessen herrscht Krieg und Chaos. Captain Dylan Hunt und eine bunt zusammengewürfelte Raumschiffcrew setzen alles daran, wieder Ordnung zu schaffen und die galaxisweite Kooperation der Planeten zu erneuern – ein äußerst gefährliches Unternehmen!","tags":[],"land":null,"genres":["Abenteuer","Action","Drama","Science-Fiction"]},{"id":"11","title":"Angel - Jäger der Finsternis","start_year":"1999","end_year":"2004","current_season":"1","current_episode":"3","rating":null,"description":"Angel ist ein Vampir. Seit dem 17. Jahrhundert hat er als Angelus viele Menschenleben ausgelöscht. Irgendwann geriet er an eine Zigeunerin. Ihre Familie rächte sich an Angel, indem sie ihm eine Seele gaben. Mit dieser spürt er das Leid der Menschen und hat sich aufgemacht, um ihnen zu helfen. Er arbeitet in San Fransisco für “Angel Investigations”, eine Organisation, die Vampire und Dämonen ausfindigmachen und auslöschen soll. Zusammen mit Wesley, Cordelia, Gunn und Fred beschützt er die Schutzlosen. Er kann jedoch nie wirklich glücklich sein. In dem Moment indem ihm wahres Glück widerfährt, verliert er seine Seele und wird wieder zu Angelus.","tags":[],"land":null,"genres":["Drama","Mystery"]},{"id":"12","title":"Arrow","start_year":"2012","end_year":null,"current_season":"2","current_episode":"17","rating":null,"description":"Die US-Serie „Arrow“ handelt vom früheren Playboy und Erbe eines großen Vermögens Oliver Queen (Stephen Amell). Nachdem er fünf Jahre auf sich alleine gestellt auf einer einsamen Insel überleben musste, kehrt er mit ungewöhnlichen neuen Fertigkeiten und einem geheimnisvollen Plan zurück in seine Heimatstadt Star City und erklärt als Green Arrow dem Verbrechen den Kampf. In den Comics ist Green Arrow der klassischen Figur Robin Hood nachempfunden. In Maske und mit Pfeil und Bogen nimmt er die Gerechtigkeit als Superheld in die eigenen Hände, verwendet aber auch allerhand Trickpfeile. Obwohl sein Alter Ego Oliver Queen selbst Multimillionär ist, hat er eine Vorliebe dafür, korrupten Firmen das Handwerk zu legen.","tags":[],"land":null,"genres":["Action"]},{"id":"13","title":"Avatar - Der Herr der Elemente","start_year":"2005","end_year":"2008","current_season":"1","current_episode":"1","rating":"8","description":"Avatar – Der Herr der Elemente (Originaltitel: Avatar: The Last Airbender, auch Avatar: The Legend of Aang) ist eine US-amerikanische Fantasy-Zeichentrickserie des Senders Nickelodeon. Sie spielt in einer fiktiven Welt, die an das historische Ostasien angelehnt ist. Die Serie ist stilistisch von den japanischen Animes beeinflusst und hebt sich dadurch von anderen US-Zeichentrickserien ab, ist aber keine reine Imitation des Animestils.","tags":[],"land":null,"genres":["Abenteuer","Fantasy","Zeichentrick"]},{"id":"14","title":"Being Human","start_year":"2010","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Eine ungewöhnliche Wohngemeinschaft bilden Vampir Aidan (Sam Witwer), Geist Sally (Meaghan Rath) und Werwolf Josh (Sam Huntington). In Boston führen sie ein Doppelleben, in dem sie sich tagsüber als ganz normale Menschen ausgeben. Das wiederum gestaltet sich alles andere als leicht: So muss beispielsweise ein One-Night-Stand, den Aidan aufgegabelt hat, dran glauben, als dieser in einem schwachen Moment das leckere Blut seiner Bettgenossin anzapft.","tags":[],"land":null,"genres":["Drama","Komödie","Mystery"]},{"id":"15","title":"Black Butler","start_year":"2008","end_year":"2009","current_season":"1","current_episode":"1","rating":null,"description":"Im düsteren London des 19. Jhd. schwemmen die trüben Wasser der Themse allerlei Dreck und Gesindel durch die Straßen. Der Adel ist dekadent und verkommen, geblendet vom Schein rauschender Bälle. Doch der faulig-süße Geruch von Mord und Verwesung direkt vor den Toren ihrer Schlösser lockt schon die Ratten herbei. Es ist die Zeit von Jack the Ripper, blühendem Opium-Handel und okkulter Seancen in versteckten Hinterzimmern. Wer wollte da noch an Gott glauben? Ciel tut es nicht. Er ist der 12-jährige Erbe des gewaltigen Phantomhive-Imperiums und hinter vorgehaltener Hand nennt man ihn auch den „Wachhund\" Ihrer Majestät, der Königin von England. Sein so treuer wie dämonischer Butler Sebastian ist stets an seiner Seite und schafft ihm unbequeme Menschen diskret aus dem Weg. Dass Ciel sich damit nicht nur Freunde macht, ist ja wohl klar. Doch Sebastian hat ein ganz eigenes Interesse daran, dass seinem jungen Herrn nichts geschieht. Vorerst ...","tags":[],"land":null,"genres":["Anime"]},{"id":"16","title":"Black Lagoon","start_year":"2006","end_year":null,"current_season":"2","current_episode":"1","rating":null,"description":"Rokuro Okajima wird von seiner Firma beauftragt, eine Diskette mit äußerst wichtigen Daten per Schiff nach Borneo zu bringen. Während der Überfahrt wird das Schiff von Piraten überfallen. Rokuro wird als Geisel genommen. Seine Firma erklärt ihn einfach für tot. Als Rokuro das klar wird, schließt er sich der Gruppe um Revy an und erhält den Spitznamen „Rock“.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"17","title":"Blade - Die Jagd geht weiter","start_year":"2006","end_year":"2006","current_season":"1","current_episode":"1","rating":null,"description":"Blade ist ein \"Daywalker\", halb Mensch und halb Vampir. Er kann sich auf alle Vampir-Stärken wie überdurchschnittliche Kraft, extreme Heilungsfähigkeit und verstärkte Sinne verlassen. Die klassischen Schwächen wie Sonnenlicht, Knoblauch und Silber können ihm nicht gefährlich werden. Um seinen quälenden Blutdurst zu unterdrücken, injiziert sich Blade regelmäßig ein Serum. Seine Mission: die blutrünstigen Vampire vernichten. Mit viel Action und seinem Schwert beginnt Blade seinen Kampf.","tags":[],"land":null,"genres":["Action","Science-Fiction"]},{"id":"18","title":"Blue Exorcist","start_year":"2011","end_year":"2011","current_season":"1","current_episode":"4","rating":null,"description":"Rin Okumura ist ein nichtsnutziger Junge mit übermenschlichen Kräften, der von einem Exorzisten in einem Kloster großgezogen wurde. Die Mönche verheimlichten ihm 15 Jahre lang, dass er in Wirklichkeit der Sohn des Teufels ist, dessen Kräfte mit Hilfe eines Schwertes versiegelt wurden. Dieses Siegel ist jedoch brüchig geworden und als seine Kräfte wieder zu erwachen beginnen, wird der Teufel auf ihn aufmerksam und tötet Rins Ziehvater. Nun will Rin seine Kräfte nutzen und selbst ein Exorzist werden, um den Satan zu besiegen.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"19","title":"Bones - Die Knochenjägerin","start_year":"2005","end_year":null,"current_season":"7","current_episode":"2","rating":null,"description":"In „Bones“ steht die forensische Anthropologin Dr. Temperance Brennan (Emily Deschanel) im Mittelpunkt. Ihre unglaubliche Fähigkeit, Hinweise auf Opfer und Täter in den Überresten und Knochen der Leichen zu finden, macht sie zu einem unentbehrlichen Ansprechpartner für die Strafverfolgung.Zusammen mit dem charismatischen FBI-Agenten Seeley Booth (David Boreanaz) macht sich Temperance an die Arbeit, alte aber auch aktuelle Mordfälle aufzuklären. Bei ihren Recherchen gerät die Wissenschaftlerin, die von ihren Kollegen den Spitznamen „Bones“ bekommen hat, nicht nur oft mit dem dandyhaften Booth aneinander, sondern auch ein ums andere Mal in Lebensgefahr. Zu ihrem Team gehören unter anderem Dr. Jack Hodgins, Angela Montenegro, Dr.Sweets und Dr. Saroyan.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"20","title":"Bored To Death","start_year":"2009","end_year":"2011","current_season":"1","current_episode":"5","rating":null,"description":"Der Nachwuchsschriftsteller Jonathan Ames hat nicht nur ein Alkoholproblem, sondern auch gerade eine schmerzvolle Trennung mit seiner Freundin hinter sich. Er beschließt, ein neues Leben zu beginnen und gründet eine Detektei in Brooklyn. Als Fan alter Kriminalromane versucht er sich an seinen Vorbildern von Raymond Chandler und Dashiell Hammett zu orientieren, stiftet dabei aber meistens kaum mehr als Chaos und Verwirrung …","tags":[],"land":null,"genres":["Komödie"]},{"id":"21","title":"Boston Legal","start_year":"2004","end_year":"2008","current_season":"5","current_episode":"13","rating":"10","description":"Denny Crane und Alan Shore, gespielt von William Shatner (\"Star Trek\") und James Spader (\"Stargate\") führen eine Riege hochbezahlter Anwälte einer Bostoner Anwaltskanzlei an, die sich hauptsächlich mit dem Zivilrecht befasst. Die Serie befasst sich sowohl mit dem professionellen Leben, als auch mit dem Privatleben der Anwälte, was sich nicht immer genau trennen lässt. Kollegen von Shore und Crane sind Shirley Schmidt (gespielt von der fünffachen Emmy-Gewinnerin Candice Bergen), die von New York nach Boston in das Stammhaus zurückgerufen worden ist, um in dem Chaosladen für Ordnung zu sorgen. Erschwerend kommt hinzu, dass Shirley früher ein Verhältnis mit Denny hatte, ihn jedoch für den Verteidigungsminister verließ. Dies hat Denny ihr bis heute nicht verziehen.","tags":[],"land":null,"genres":["Anwalt","Drama","Komödie"]},{"id":"22","title":"Breaking Bad","start_year":"2008","end_year":"2013","current_season":"1","current_episode":"2","rating":null,"description":"Walter White ist ein ganz gewöhnlicher Chemielehrer, der nebenbei in einer Autowaschanlage arbeitet, um seine Familie zu ernähren. Doch eines Tages bricht er zusammen und erhält die schreckliche Diagnose: unheilbarer Lungenkrebs. Wenig später begleitet Walter seinen Schwager Hank bei einem DEA-Einsatz. Er findet heraus, dass sein ehemaliger Schüler Jesse Pinkman mit Drogen dealt. Da sich Walter um die finanzielle Versorgung seiner schwangeren Frau Skyler und seines körperlich behinderten Sohnes Walter Junior sorgt, sieht er nur noch einen Ausweg. Er zwingt Jesse dazu, mit ihm die Droge Meth herzustellen und zu verkaufen. Damit werden beide immer tiefer in die Abgründe des organisierten Drogenhandels gezogen.","tags":[],"land":null,"genres":["Drama"]},{"id":"23","title":"Breaking In","start_year":"2011","end_year":null,"current_season":"2","current_episode":"13","rating":null,"description":"In der kleinen Firma „Contra Security“ konzentriert man sich auf zwielichtige Geschäfte mit Sicherheitstechnik. Die Computercracks scheuen dabei keine noch so illegalen Methoden, wenn es darum geht, einen Profit zu machen.","tags":[],"land":null,"genres":["Komödie"]},{"id":"24","title":"Breakout Kings","start_year":"2011","end_year":"2012","current_season":"1","current_episode":"1","rating":null,"description":"Eine Gruppe von U.S. Marshals bietet einigen ausgewählten Häftlingen einen verführerischen Deal an: Wenn sie sich mit der Polizei verbünden und helfen, mit Hilfe ihres „Insiderwissens“ entflohene Strafgefangene zu stellen, verkürzt sich ihre Haftzeit. Sollten sie allerdings während dieser Zeit selbst versuchen auszubrechen, kehren sie zurück in ihre Zellen – unter erschwerten Haftbedingungen.","tags":[],"land":null,"genres":["Action","Krimi"]},{"id":"25","title":"Bully & Rick","start_year":"2004","end_year":"2005","current_season":"1","current_episode":"9","rating":null,"description":"Michael „Bully“ Herbig und Rick Kavanian – die beiden Namen sind Programm! In „Bully & Rick“ spielt das routinierte Duo alle Rollen selbst und sorgt für temporeiche Comedy voller überraschender Momente. Wer Spaß hatte bei „bullyparade“, „Der Schuh des Manitu“ oder „(T)Raumschiff Surprise – Periode 1“, wird „Bully & Rick“ lieben!","tags":[],"land":null,"genres":["Komödie"]},{"id":"26","title":"Burn Notice","start_year":"2007","end_year":"2013","current_season":"6","current_episode":"18","rating":null,"description":"Michael Weston ist ein Spion wie er im Buche steht. Ein gepflegtes Aussehen, Cleverness sowie ein Händchen für Waffen. Bei einem heiklen Einsatz in Nigeria wird ihm per Anruf mitgeteilt, dass er auf der “Burn Notice” steht. Dies bedeutet, dass er ab sofort seine Identität verloren hat. Kein Geld, keine Konten, keinen Lebenslauf – Nichts! Zurück in Miami versucht Westen die Person, die das zu verantworten hat, ausfindig zu machen. Hilfe bekommt er von seinem Freund Sam Axe, einem abgelederten Navy Seal sowie von seiner schießwütigen Ex-Freundin Fiona. Michael hält sich solange mit Jobs als Hobbydetektiv über Wasser und muss nebenbei auch noch seine brüchige Familie zusammenhalten.","tags":[],"land":null,"genres":["Action"]},{"id":"27","title":"Arn - Der Kreuzritter","start_year":"2007","end_year":"2007","current_season":"1","current_episode":"2","rating":null,"description":"Diese sechsteilige Miniserienfassung des ursprünglichen zweiteiligen Spielfilms „Arn – Der Kreuritter“ spielt zur Zeit der Kreuzzüge im 12. Jahrhundert. Es geht um Arn Magnusson (Joakim Nätterqvist), den Sohn einer schwedischen Adelsfamilie, der in einem Kloster Lesen, Schreiben und auch Kämpfen lernt und schließlich zum Anführer der Kreuzritter und letzten Hoffnungsträger im blutigen Kampf gegen die feindlichen Heere wird. Während Arn nach Jerusalem zieht, muss seine durch politische Intrigen von ihm getrennte Freundin Cecilia (Sofia Helin) eingesperrt in einem schwedischen Kloster auf ihn warten.","tags":[],"land":null,"genres":["Abenteuer","Action","History"]},{"id":"28","title":"Camelot","start_year":"2011","end_year":"2011","current_season":"1","current_episode":"1","rating":null,"description":"In der Serie Camelot geht es um die mystischen Ereignisse in England im 5. Jahrhundert, als König Artus (oder auch Arthur) seine Tafelrunde gründete, Britannien unter seiner Herrschaft vereinigte und seine Ritter sich auf die Suche nach dem Heiligen Gral begaben.","tags":[],"land":null,"genres":["History"]},{"id":"29","title":"Chicago Fire","start_year":"2012","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Für die Feuerwehrmänner und Rettungssanitäter des „Firehouse 51“-Departments von Chicago sind Stress und Gefahren an der Tagesordnung. Die enorme Verantwortung, der sich die Alltagshelden aussetzen, macht auch vor dem Privatleben nicht halt. Matthew Casey, der Chef von Truck 81, steckt gerade mitten in einer Scheidung und sucht in seinem Job Ablenkung. Nach dem Tod eines Feuerwehrmanns gerät er mit Kelly Severide, dem Anführer von Rescue Squad 3, aneinander. Trotz gelegentlicher Scharmützel ist das Department für die meisten Teammitglieder wie eine Ersatzfamilie, zumal die bisweilen traumatischen Erlebnisse während der Einsätze für eine emotionale Bindung sorgen.","tags":[],"land":null,"genres":["Drama"]},{"id":"30","title":"Code Geass","start_year":null,"end_year":null,"current_season":"1","current_episode":"21","rating":null,"description":"Am 10. August 2010 fällt das Königreich Britannia in Japan ein. Ein furchtbarer Krieg beginnt, den Japan auf Grund der von Britannia entwickelten Mechas, den Nightmare Frames, verliert. Japan wurde Teil des Reiches Britannias und verlor seine Freiheit und Rechte und bekam einen neuen Namen, Area 11. Weil Lelouche vi Britannia, der Sohn des Königs von Britannia, mit ansehen musste, wie seine Mutter vor seinen Augen von Terroristen getötet wurde und sein Vater nichts dagegen unternahm, schwor er aus Rache das Königreich Britannia zu zerstören. 7 Jahre nach dem Krieg lebt Lelouche unter seinem neuen Namen \"Lelouche Lamperouge\" in Area 11 und geht auf eine dortige Schule. Eines Tages sieht er, wie ein von Nightmare Frames verfolgter Laster in eine Mauer kracht.","tags":[],"land":null,"genres":["Action","Anime","Drama"]},{"id":"31","title":"Cougar Town - 40 ist das neue 20","start_year":"2009","end_year":null,"current_season":"5","current_episode":"13","rating":"8","description":"Die 40-jährige Jules (Courteney Cox) wohnt zusammen mit ihrem Sohn Travis (Dan Byrd) in der Kleinstadt \"Cougar Town\" in Florida. Die erfolgreiche Immobilienmaklerin hat sich von ihrem Ehemann Bobby (Brian Van Holt) getrennt und lernt nun die Wahrheit über das Älterwerden und das Dating kennen. Jules möchte sich wieder wie eine 20-Jährige fühlen und taucht in die Single-Welt ein.","tags":[],"land":null,"genres":["Komödie"]},{"id":"32","title":"Covert Affairs","start_year":"2010","end_year":"2013","current_season":"3","current_episode":"10","rating":null,"description":"Im Mittelpunkt der Agentenserie, die auf Action-Szenarien vor exotischen Schauplätzen setzt, steht der CIA-Neuzugang Annie Walker (Piper Perabo). Mitten in ihrer Ausbildung wird sie direkt zum Außendienst abbestellt, um künftig als Agentin in geheimen Missionen gegen Terroristen und feindliche Spionagedienste vorzugehen. Dank ihrer exzellenten Sprachkenntnisse soll die frischgebackene Agentin in ihrem ersten Auftrag Informationen von einem russischen Überläufer besorgen. Tatkräftige Unterstützung bekommt sie von dem im Irak erblindeten Technik-Experten Auggie Anderson (Christopher Gorham). Doch ihre Chefin Joan Campbell (Kari Matchett) spielt ein doppeltes Spiel: Die CIA hat ein besonderes Interesse an Annies Urlaubsflirt Ben Mercer (Eion Bailey), der nach ein paar gemeinsamen Tagen in Sri Lanka spurlos verschwunden ist.","tags":[],"land":null,"genres":["Action"]},{"id":"33","title":"Cowboy Bebop","start_year":"1998","end_year":"1999","current_season":"1","current_episode":"1","rating":null,"description":"Es ist das Jahr 2071. Die Ressourcen der Erde sind erschöpft und die Eroberung des Weltraums hat zur Folge, dass die Erdengesetze nicht mehr greifen. Es folgt ein ungeahnter Anstieg der Kriminalitätsrate. Weil die Polizei diesen Misstand nicht alleine bewältigen kann, bekommt der Berufstand der Kopfgeldjäger immer mehr Bedeutung und dementsprechend Zulauf. Auch die Hauptcharaktere der Serie, Spike Spiegel, Jet Black, Faye Valentiene, der clevere Hund Ein und die 13-jährige Hackerin Ed, jagen mit ihrem Schiff Bebop entlaufene Verbrecher quer durch die Galaxie.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"34","title":"Cracked","start_year":"2012","end_year":null,"current_season":"1","current_episode":"8","rating":null,"description":"In der neu gegründeten Abteilung für Gewaltverbrechen treffen Detective Aidan Black und die forensische Psychiaterin Dr. Daniella Ridley aufeinander. Während Aidens Stärke tiefgehende Ermittlungen sind, brilliert Danielle im Bereich Psyche und Entschlüsselung des menschlichen Verhaltens. Zusammen mit einem Team aus Cops und psychiatrischem Fachpersonal lösen sie auf ihre ganz eigene Weise schockierende Gewaltverbrechen.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"35","title":"Crusoe","start_year":"2008","end_year":"2009","current_season":"1","current_episode":"6","rating":null,"description":"Vor sechs Jahren floh Robinson Crusoe (Philip Winchester) aus England. Zu Unrecht der Rebellion gegen die Krone bezichtigt, schloss er sich einer Expedition in die Neue Welt an - und strandete auf einer einsamen Insel. Der Eingeborene Freitag (Tongayi Chirisa), dem er einst das Leben rettete, ist sein einziger Verbündeter im Kampf gegen Piraten, feindliche Spanier, Meuterer und Kannibalen. Die beiden ungleichen Gestrandeten sind im Laufe der Jahre gegen alle Konvention Freunde geworden. Gemeinsam bezwingen sie Angreifer und die unwirtliche Insel - auch dank Crusoes Geschick bei der Konstruktion von Waffen, Fallen oder Seilbahnen überall auf der Insel. Vor allem hält Crusoe aber eines am Leben: die Hoffnung, eines Tages zu seiner Familie nach England zurückzukehren und seine große Liebe Susannah (Anna Walton) und seine zwei Kinder zu retten.","tags":[],"land":null,"genres":["Abenteuer"]},{"id":"36","title":"Dead like me - So gut wit tot","start_year":"2003","end_year":"2004","current_season":"1","current_episode":"3","rating":null,"description":"Georgia \"George\" Lass ist 18 Jahre alt, hat das College abgebrochen und ist bei einer Zeitarbeitsfirma beschäftigt, die ihr einen Job in einer Registratur verschafft. Von Aktenbergen umgeben, hasst George ihr Leben und weiss, dass ihr Vater eine Affäre hat und kann auch ihre Mutter nicht besonders leiden. Zu allem Unglück wird sie gleich in ihrer ersten Mittagspause von einem Trümmerteil der abgestürzten MIR-Station erschlagen und ist tot. Aber ihre Seele wird gerettet und sie kommt weder in die Hölle noch in den Himmel, sondern hat eine neue Aufgabe zugeteilt bekommen: Sie soll die Seelen gerade Verstorbener retten und auf ihre letzte Reise schicken. \"Dead Like Me\" ist eine Mischung aus Fantasy, Comedy und Drama gespickt mit bitterbösem Humor. Besonders die Hauptdarstellerin, Ellen Muth (\"The Truth About Jane\"), verkörpert ihr Rolle besonders glaubwürdig und besticht durch ihre einfühlsame Art.","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"37","title":"Deadwood","start_year":null,"end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Die Serie spielt in der Stadt „Deadwood“ in den Wochen nach dem von General Custer an den Indianern verübtem Massaker. In der Stadt regiert das Verbrechen und die Korruption, als eines Tages der desillusionierte und verbitterte ehemalige Gesetzeshüter Wild Bill Hickok die Stadt erreicht. Mit ihm trifft auch Seth Bullock (Timothy Olyphant) dort ein, der in diesem Kaff einen Neuanfang versuchen will. Beide Männer geraten an den „Herrscher“ der Stadt, Al Swearengen (Ian McShane), der gleichzeitig Saloon- und Hotel-Besitzer ist. In der Serie geht es um die Verstrickungen der Drei miteinander und dem Treiben der Stadt „Deadwood“ im Jahre 1876.","tags":[],"land":null,"genres":["Drama","Western"]},{"id":"38","title":"DearS","start_year":null,"end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Irgendwann in der Zukunft: Außerirdische leben mitten unter uns. Sie sind wunderschöne Wesen und heißen DearS. Damit sie die Gebräuche und Gewohnheiten der Menschen besser erlernen, werden sie auf zufällig ausgewählte Schulen geschickt. Als der junge Takeya einer DearS auf seiner Schule begegnet und sie vorläufig bei sich aufnimmt, geht die Geschichte eigentlich erst richtig los: Ren, die DearS, ist komplett hilflos und kann weder Japanisch noch kennt sie die Angewohnheiten der Menschen. Also muss Takeya sie in die Grundlagen des Menschlichseins einweisen, nutzt ihre Hilflosigkeit aber auch aus. Von Ren erfährt er, dass die Aliens auf der Erde notlanden mussten und deshalb versuchen, sich in die Gesellschaft zu integrieren. Zwischen Ren und Takeya wächst eine merkwürdige, aber lustige Beziehung.","tags":[],"land":null,"genres":["Anime","Romanze"]},{"id":"39","title":"Death Valley","start_year":"2011","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Die Männer und Frauen der „Undead Task Force“ (UTF) kämpfen gegen Zombies, Vampire, Werwölfe und andere unangenehme Zeitgenossen, die durch einen ungeklärten Vorfall das San Francisco Valley überschwemmen. Die Mockumentary begleitet die Beamten bei ihren gefährlichen täglichen Einsätzen.","tags":[],"land":null,"genres":["Horror","Komödie"]},{"id":"40","title":"Defiance","start_year":"2013","end_year":null,"current_season":"3","current_episode":"13","rating":null,"description":"Die Ankunft von Außerirdischen auf der Erde hat einen neunjährigen Krieg zwischen den Menschen und verschiedenen Alienrassen zur Folge. Nach dessen Ende müssen sich die Kriegsparteien den verwüsteten Planeten teilen und lernen, friedlich miteinander auszukommen. Auf den Ruinen des zerstörten St. Louis wird die Stadt Defiance errichtet, in der die neue Bürgermeisterin Amanda Rosewater für Ordnung sorgen will. Dort strandet auch der heimatlose Joshua Nolan, der den Posten des Sheriffs übernimmt und seine Adoptivtochter Irisa zum Deputy befördert.  Fazit: 40% Eureka, 50% geile Story, 10% coole Sprüche und Action.","tags":[],"land":null,"genres":["Science-Fiction"]},{"id":"44","title":"Dexter","start_year":"2006","end_year":"2013","current_season":"3","current_episode":"6","rating":null,"description":"Dexter Morgan arbeitet als Blutspurenanalytiker bei der Mordkommission von Miami und führt offen hin das Leben eines gewöhnlichen Bürgers. Hinter dieser Fassade verbirgt er ein dunkles Geheimnis: Dexter ist ein Serienkiller, mit einem unstillbaren Verlangen zu töten. Aufgrund des ihm von seinem Adoptiv-Vater gelehrten Kodexes macht er Jagd auf Mörder, die vom Gesetz nicht zur Rechenschaft gezogen werden können.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"45","title":"Die Legende von Korra","start_year":"2012","end_year":null,"current_season":"1","current_episode":"4","rating":null,"description":"Die US-amerikanische Animationsserie basiert auf der Vorgängerserie „Avatar – Der Herr der Elemente“. Sie spielt in einer Fantasiewelt, in der bestimmte Menschen die Fähigkeit besitzen, jeweils eines der vier Elemente Feuer, Wasser, Luft und Erde mittels Telekinese, also durch pure Gedankenkraft, zu manipulieren. Es gibt jedoch eine Person, genannt „Avatar“, die in der Lage ist, alle vier Elemente zu beherrschen. Der Avatar ist damit verantwortlich für Beibehaltung des Gleichgewichts der Welt. Er kann in Gestalt eines Mannes oder einer Frau wiedergeboren werden und wird in der Serie von der 17-jährigen Korra verkörpert. Sie hat bereits gelernt, Wasser, Feuer und Erde zu bändigen und reist nun schließlich in die große Hauptstadt Republic City, um dort mit Lehrmeister Tenzin das Manipulieren der Luft zu trainieren. Dabei bekommt sie es mit gefährlichen Gegnern zu tun, die einen Feldzug gegen die „Elemente-Manipulierer“ führen.","tags":[],"land":null,"genres":["Abenteuer","Action","Animation","Fantasy"]},{"id":"46","title":"Die nackte Pistole","start_year":"1982","end_year":"1982","current_season":"1","current_episode":"6","rating":null,"description":"Uralter klssischer Humor. :D  Der dümmste Polizist von Los Angeles bei der Arbeit. Er löst die Fälle selbst dann nicht, wenn der Täter mit rauchender Pistole vor ihm steht. Da helfen auch der eigenbrötlerische Laborant Mr. Olson und der allwissende Schuhputzer Johnny nichts mehr!","tags":[],"land":null,"genres":["Komödie","Krimi"]},{"id":"47","title":"Die Tudors","start_year":"2007","end_year":"2010","current_season":"1","current_episode":"1","rating":null,"description":"König Heinrich VIII. hat sich seine Macht durch allerlei Intrigen und mit gnadenloser Härte gesichert. Leidenschaftlich bis ins Mark schreckt er vor Tabubrüchen, Morden und resoluten Machtkämpfen nicht zurück. Über Jahrzehnte hinweg baut er sich einen Hofstaat auf, der nur eines kennt: Furcht. Doch Feinde lauern überall, innerhalb und außerhalb seines Umfeldes versuchen verschiedenste Akteure, den Monarch unter Kontrolle zu bringen.","tags":[],"land":null,"genres":["Drama","History"]},{"id":"48","title":"Doctor Who","start_year":"2005","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Die britische Science-Fiction-Kultserie wurde nach ihrer vorübergehenden Absetzung im Jahre 1989 von der BBC komplett für das 21. Jahrhundert aufgefrischt und 2005 wieder auf den Bildschirm zurückgebracht. Sie handelt von einem mysteriösen Zeitreisenden, der nur als ‚der Doctor‘ bekannt ist. Er reist mit seinen Begleitern in einer Zeit-Raum-Maschine, der TARDIS, die von außen wie eine altmodische, britische Polizei-Notrufzelle aussieht. Der Doctor trifft dabei auf eine Vielfalt von Gegnern, hilft den Leuten, denen er begegnet, und rettet ganze Zivilisationen. Dabei bekommt er es immer wieder mit bösartigen Feinden zu tun, deren häufigste und langlebigste Vertreter die Daleks darstellen, eine aussterbende Rasse des Planeten Skaro. Sie können nur mit Hilfe einer roboterhaften kegelförmigen Außenhülle überleben und kreuzen von Beginn der Serie an immer wieder die Wege des Doctors.","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"49","title":"Dr. House","start_year":"2004","end_year":"2012","current_season":"1","current_episode":"1","rating":null,"description":"Dr. Gregory House ist der Leiter der Diagnostik-Abteilung am Princeton-Plainsborough Teaching Hospital. Obwohl sich sein Charakter durch seine schroffe Art mit Patienten und Kollegen auszeichnet, gilt er als der beste seiner Zunft. Charakteristisch ist sein Gehstock, den er aufgrund von Muskeltod am Oberschenkel immer bei sich tragen muss.","tags":[],"land":null,"genres":["Drama","Arzt"]},{"id":"50","title":"Durchgedreht","start_year":"2013","end_year":null,"current_season":"1","current_episode":"6","rating":null,"description":"In „durchgedreht!“ müssen fünf Comedians [Bernhard Hoëcker, Max Giermann und ein wechselndes Ensemble] vor ständig wechselnden Bühnenbildern kurze Sketche zu den Themen der Woche improvisieren und machen dabei vor keiner aktuellen Schlagzeile halt. In dem 30-minütigen Wochenrückblick sorgt Jörg Thadeusz dafür, dass die gestellten Aufgaben garantiert nicht zum jeweiligen Thema passen. Wie wäre es mit der Eurokrise als Märchen an einer Trinkhalle, dem Machtgebaren von Kim Jong Un als Marionettentheater à la Augsburger Puppenkiste oder der Geburt von William und Kates royalem Nachwuchs als grotesker Pekingoper?","tags":[],"land":null,"genres":["Komödie"]},{"id":"51","title":"Earth 2","start_year":"1995","end_year":"1995","current_season":"1","current_episode":"1","rating":null,"description":"Im Jahr 2184 ist die Erde unbewohnbar, die Menschen leben in künstlichen Raumstationen. Als ein mysteriöses Virus die Menschen infolge von Sauerstoffmangel befällt, bricht eine Expedition auf, um den Planeten G889 zu erkunden, der der Erde ähnlich ist, und um dort bestenfalls eine neue Existenz aufzubauen. Zur Expedition gehören die Wissenschaftlerin Devon Adair (Debrah Farentino), ihr vom Virus befallener Sohn Ulysses (Joseph P. Zimmerman), John Danzinger (Clancy Brown) mit Tochter True (J. Madison Wright), der Pilot Alonzo Solace (Antonio Sabato Jr.) und einige weitere Besatzungsmitglieder der Raumstation. Der Marsch über den kargen Planeten ist beschwerlich und gefährlich, denn die Wesen, die auf G889 leben, sind den Ankömmlingen nicht wohl gesinnt. Der einzige Mensch, der bereits dort lebt, ist Gaal (Tim Curry). Die einstündigen Folgen liefen am Sonntagnachmittag. Produzent der Serie war Steven Spielberg.","tags":[],"land":null,"genres":["Abenteuer","Science-Fiction"]},{"id":"52","title":"Emily Owens M.D.","start_year":"2012","end_year":"2013","current_season":"1","current_episode":"1","rating":null,"description":"Ihre traurigen Tage als Highschool-Geek hat Emily Owens (Mamie Gummer) hinter sich. Im ersten Ausbildungsjahr am Denver Memorial Hospital will sie in ein neues Leben starten. Das ist aber gar nicht so einfach, denn Emily stellt bald fest, dass sich der Alltag im Krankenhaus nach den gleichen Regeln und Hackordnungen abspielt, die ihr bereits aus der Schule bestens vertraut sind. Die gemeinen Mädchen von früher arbeiten jetzt in der plastischen Chirurgie, ansonsten hat sich für Emily nichts geändert. Sie freundet sich mit den Außenseitern Tyra und Micah an und wirft weiterhin ein Auge auf Will, ihren Schwarm von der Medizinschule. An ihm interessiert ist allerdings auch ihre damalige Highschool-Erzfeindin Cassandra, die ihre Ausbildung ebenfalls am Denver Memorial absolviert.","tags":[],"land":null,"genres":["Drama","Arzt"]},{"id":"53","title":"Entourage","start_year":"2004","end_year":"2011","current_season":"1","current_episode":"2","rating":null,"description":"Entourage handelt vom Leben eines jungen, aufkommenden Hollywoodstars und seinem Bruder, der nicht ganz so erfolgreich ist und seinen zwei Freunden. Die Vier kennen sich bereits sehr lange und sind alle im New Yorker Stadtteil Queens aufgewachsen. Jetzt hat es Vincent Chase als Schauspieler nach Hollywood geschafft und er hat seine Freunde mitgenommen, um mit ihnen zusammen die Zeit in der Filmstadt zu genießen. Drogen, Sex und Big-Business spielen die Hauptrolle. Gemixt ist das Ganze mit einer feinen Prise Humor.","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"54","title":"Eureka - Die geheime Stadt","start_year":null,"end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"In der idyllischen Kleinstadt \"Eureka\", an der pazifischen Westküste, hat die amerikanische Regierung die weltbesten Wissenschaftler versammelt. Kein Wunder, dass das tägliche Leben der Dorfbewohner zwischen unglaublichen Innovationen und totalem Chaos pendelt. Als U.S. Marshall Jack Carter hier mit seinem Auto liegen bleibt, merkt er schnell, dass nicht alles so ist, wie es auf dem ersten Blick scheint. So kann er in allerletzter Minute eine Katastrophe verhindern und wird von den Einwohnern in ein großes Geheimnis eingeweiht ...","tags":[],"land":null,"genres":["Fantasy","Science-Fiction"]},{"id":"55","title":"Falling Skies","start_year":"2011","end_year":null,"current_season":"5","current_episode":"10","rating":"9","description":"Bei einer Invasion von Außerirdischen wird die menschliche Zivilisation weitgehend ausgelöscht. Der College-Professor Tom Mason (Noah Wyle), der bei dem Überfall seine Frau verloren hat, führt eine Gruppe von Widerständlern an, zu der ebenfalls die Kinderärztin Anne Glass (Moon Bloodgood) gehört. Auch sie hat bei dem Angriff ihren Ehemann, sowie ihre Tochter verloren. Gemeinsam stellen sich Tom, Anne und andere Mitglieder des Widerstands dem schwierigen Überlebenskampf. Später kommen sie nach Charleston, wo sich sehr viele Menschen treffen und dann neue Aliens kennenlernen, die sich Volms nennen.","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"56","title":"Firefly - Der Aufbruch der Serenity","start_year":"2002","end_year":"2003","current_season":"1","current_episode":"3","rating":null,"description":"Der wilde Westen trifft auf Science Fiction – das ist die Grundidee der Serie von Joss Whedon, dem Schöpfer von “Buffy” und “Angel”. Für Captain Malcom Reynolds und die bunt zusammengewürfelte Crew des Raumschiffs “Serenity” kann die neue Grenze, das All, wahrlich nicht weit genug entfernt sein. Vom Zentrum der Galaxis aus verfolgt von der allmächtigen, totalitären Regierung, vom äusseren Rand aus gejagt von den grausamen, kannibalistischen Reavers, fällt es den Bewohnern des kleinen Frachtschiffs der “Firefly”-klasse schwer, durch illegale interstellare Jobs genug Geld zusammenzukratzen, um ihre Mägen und den Tank des Schiffes zu füllen.","tags":[],"land":null,"genres":["Science-Fiction"]},{"id":"57","title":"Flashpoint - Das Spezialkommando","start_year":"2008","end_year":"2012","current_season":"1","current_episode":"5","rating":null,"description":"Die “Strategic Response Unit” (SRU) ist ein Sondereinsatzkommando der kanadischen Polizei, die in besonders brenzligen Situationen gerufen wird. Stets schweben die Mitglieder des Teams bei der Rettung anderer selbst in Lebensgefahr. Mit ausgebildeten Scharfschützen, Bombenexperten, den grössten Redekünstlern und stets aufmerksamen Teammitgliedern entsteht nicht nur eine Einheit, sondern auch eine Familie.","tags":[],"land":null,"genres":["Action"]},{"id":"58","title":"Full Metal Panic","start_year":null,"end_year":null,"current_season":"2","current_episode":"1","rating":"9","description":"In der Serie geht es deutlich ernster zu. Sousuke wird nämlich überraschend abgezogen von seiner Mission Kaname zu beschützen und lässt sie so von ein auf dem anderen Tag alleine. Der neue Gegner von Sousuke ist einerseits die merkwürdige Orginisation “Amalgam” mit einen durchgeknallten “Gates” als Anführer und andererseits steht Sousuke sich selbst im Weg. Er kann den Lambra Driver immer noch nicht richtig bedienen und ausgerechnet die Mechas von Amalgam haben ebenfalls diese Technik, was ihm und seinen Freunden von “Mithril” schwer zu schaffen machen. Zu allem Überfluss ist Kaname nun auch noch in größter Lebensgefahr und Sousuke darf und kann ihr nicht helfen….","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"59","title":"Fullmetal Alchemist","start_year":null,"end_year":null,"current_season":"1","current_episode":"6","rating":null,"description":"Die Serie handelt von den Brüdern Al und Ed. Der Versuch, ihre Mutter wiederzubeleben scheitert und Al verliert seinen Körper. Sein Bruder kann aber seine Seele in eine Ritterrüstung bannen und verliert dabei einen Arm und ein Bein. Die ganze Geschichte handelt nun von den Bemühungen, ihre normalen Körper durch den Stein der Weisen wiederzuerlangen. Dabei stoßen sie natürlich auf etliche Hindernisse, nicht zuletzt, weil Ed, um bessere Erfolgsschancen zu haben, in den Militärdienst eingetreten ist und deshalb Missionen erfüllen muss. Die 56 Episoden lange Serie ist in Japan noch nicht fertig ausgestrahlt, und hält gewiss noch einige Überraschungen bereit.","tags":[],"land":null,"genres":["Anime","Fantasy"]},{"id":"60","title":"Futurama","start_year":"1998","end_year":"2013","current_season":"1","current_episode":"2","rating":null,"description":"Die Handlung der Serie beginnt an Silvester 1999, als der New Yorker Pizzabote Philip J. Fry um Mitternacht in einen kryostatischen Tiefschlaf versetzt wird, aus dem er eintausend Jahre später an Silvester 2999 wieder erwacht. Bei Planet Express, einem interplanetaren Lieferdienst, der von seinem entfernten Nachfahren Professor Farnsworth geleitet wird, nimmt er eine Anstellung an. In seinen Mitarbeitern findet er Freunde. Die nachfolgenden Episoden stürzen die Kollegen in skurrile Abenteuer, die etwa durch Lieferaufträge zu entfernten Planeten oder Erfindungen des Professors ausgelöst werden. Dabei werden Themen junger Erwachsener behandelt, die sich eher über ihre Arbeit und ihr soziales Netzwerk als über eine Familie definieren.","tags":[],"land":null,"genres":["Komödie","Science-Fiction","Zeichentrick"]},{"id":"61","title":"Game of Thrones","start_year":"2011","end_year":null,"current_season":"7","current_episode":"8","rating":null,"description":"Die fiktive Welt von Westeros, in der Jahreszeiten sich über Jahre hinziehen: Sieben Königreiche bevölkern den Kontinent, ständig gibt es Kriege, Machtkämpfe in den einzelnen Königshäusern, Morde und Intrigen. Im Zentrum dieser ständigen Machtverschiebungen stehen drei mächtige Adelshäuser: Die Starks, die Lannisters und die Baratheons. Doch auch die vor Jahren abgesetzte und verbannte Königsfamilie Targaryen plant ihre Rückkehr an die Macht. Die gefährlichen Ränkespiele führen schließlich zu einem Krieg, der den ganzen Kontinent destabilisiert, und weiteres Unheil zieht unbeobachtet auf: Jenseits des riesigen Eiswalls am nördlichen Rand taucht eine unheimliche, jahrhunderte alte Macht auf, deren Wirken fürchterliche Folgen für alle Einwohner von Westeros haben wird.","tags":[],"land":null,"genres":["Drama","Fantasy","History"]},{"id":"62","title":"Game One","start_year":"2006","end_year":null,"current_season":"1","current_episode":"305","rating":null,"description":"15 Minuten lang sprechen Daniel \"Budi\" Budimann und Simon Krätschmer über Videogames bzw. Gamingwelt. Und das auf extrem Lustige Art und Weise.","tags":[],"land":null,"genres":["Komödie"]},{"id":"63","title":"Generation Kill","start_year":"2008","end_year":"2008","current_season":"1","current_episode":"2","rating":null,"description":"Kuwait, 2003. Sie gehören zu den Besten der Besten: die gut ausgebildeten Soldaten des ersten Aufklärungsbataillons. Die Männer fiebern in der sengend heißen Wüste ihrem ersten Einsatz entgegen. Das ewige Warten schlägt aufs Gemüt, mit zynischen Sprüchen und derben Witzen schlagen die Soldaten die Zeit tot. Endlich gibt Colonel Stephen „Godfather“ Ferrando (Chance Kelly) den Marschbefehl. Begleitet wird der Zug von „Rolling Stone“-Redakteur und Kriegsberichterstatter Evan Wright (Lee Tergesen). Im Geländewagen von Teamleader Brad „Iceman“ Colbert (Alexander Skarsgård), dem Fahrer Ray Person (James Ransone) und dem Gefreiten James Trombley (Billy Lush) nimmt der Journalist an den Erkundungsfahrten teil.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"64","title":"Gossip Girl","start_year":"2007","end_year":"2012","current_season":"3","current_episode":"13","rating":null,"description":"Die Serie handelt von einer Gruppe verwöhnter Teenager einer New Yorker Elite-Schule, deren wohlhabenden und bekannten Familien und denen, die nicht zur High Society gehören, allerdings mit ihr zu tun haben. All ihre Handlungen, Fehler und Gerüchte um sie werden von der anonymen New Yorker Bloggerin Gossip Girl berichtet und kommentiert. Es geht um Konflikte zwischen Eltern und ihren Kindern, Konflikte zwischen reich und weniger reich und um Themen wie Freundschaft, Intrigen, Liebe, Sex, Eifersucht, Depression, Alkohol und Drogen. Im Mittelpunkt der Serie stehen Serena van der Woodsen und ihre beste Freundin Blair Waldorf.","tags":[],"land":null,"genres":["Drama"]},{"id":"65","title":"Grimm","start_year":"2011","end_year":null,"current_season":"1","current_episode":"4","rating":null,"description":"Die Arbeit von Detective Nick Burkhardt (David Guintoli) als Mordermittler in Portland, Oregon, nimmt eine unerwartete Wendung. Er sieht in Visionen immer mehr Dinge, die er sich nicht erklären kann: eine wunderschöne Frau, die sich plötzlich in ein Monstrum verwandelt oder einen gewöhnlichen Passanten, der zu einem gewalttätigen Troll wird. Schließlich findet Nick heraus, dass er von einer Elite-Gruppe von Jägern abstammt. Die Aufgabe der „Grimms“ war es seit jeher die Ausbreitung übernatürlicher Kreaturen zu stoppen. So beginnt Nick ein zweites Leben als einer der letzten, noch existierenden „Grimms“. Gleichzeitig klärt er noch immer Verbrechen auf, doch sein Partner bemerkt schnell, dass er nicht mehr der Alte ist. Vielleicht, weil Nick plötzlich die Märchen-Verbindungen in den Kriminalfällen erkennt?","tags":[],"land":null,"genres":["Krimi","Mystery"]},{"id":"66","title":"Haven","start_year":"2010","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Auf den ersten Blick ist \"Haven\" ein ganz normales, leicht verschlafenes Nest im US-Bundesstaat Maine. Doch diese Stadt verbirgt ein Geheimnis: Sie ist ein Refugium für Menschen, die über übernatürliche Kräfte verfügen. Ihre selbst gewählte Abgeschiedenheit vom Rest der Welt ermöglichte es ihnen bislang, ein ganz normales, beschauliches Leben zu führen. Bis zu dem Tag, als FBI-Agentin Audrey Parker auftaucht, um den Mord an einem ehemaligen Polizisten aufzuklären, denn die neugierige Beamtin entdeckt nach und nach das Geheimnis...","tags":[],"land":null,"genres":["Drama","Mystery"]},{"id":"67","title":"Hell on Wheels","start_year":"2011","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Nach dem Ende des amerikanischen Bürgerkrieges 1865 begann die Rekonstruction in den USA. Der ehemalige Sklaventreiber und konföderierte Soldat Cullen Bohannon macht sich nach dem Ende des Krieges auf die Suche nach den Mördern seiner Frau, Soldaten der Nordstaaten. Seine Suche nach Rache führt ihn westwärts nach Nebraska in die gesetzeslose Stadt Hell on Wheels, welche sich mit dem Bau der ersten transkontinentalen Eisenbahn immer weiter bewegt. Die Dinge verschlimmern sich, als ein Stamm der Cheyennen die Stadt angreift, fest entschlossen das Projekt der transkontinentalen Eisenbahn zu zerstören, da sie durch ihr Stammesgebiet gebaut wird...","tags":[],"land":null,"genres":["Drama","Western"]},{"id":"68","title":"Heroes","start_year":"2006","end_year":"2010","current_season":"2","current_episode":"3","rating":null,"description":"Ein indischer Gen-Forscher stößt durch das Verschwinden seines Vaters auf eine geheime Theorie – es leben Menschen unter uns, die über Superkräfte verfügen. Ein junger Träumer versucht seinen politisch tätigen Bruder davon zu überzeugen, er könne fliegen. Ein Highschool Cheerleader erkennt, dass sie völlig unverwundbar ist. Eine allein stehende Mutter in Las Vegas entdeckt, dass ihr Spiegelbild ein Geheimnis birgt. Ein Flüchtiger vor dem Gesetz führt alle an der Nase herum, nachdem er schon zweimal aus der Gefangenschaft entkommen ist. Ein begabter Künstler, dessen Drogensucht sein Leben und seine Beziehung zerstört, ist in der Lage die Zukunft zu zeichnen. Ein ausgelaugter Polizist in LA, kann die Gedanken anderer Menschen hören. In Japan beherscht ein Mann die Fähigkeiten,sich zu anderen Orten zu Teleportieren und mit der Zeit zu spielen.","tags":[],"land":null,"genres":["Fantasy","Mystery"]},{"id":"69","title":"Homeland","start_year":"2010","end_year":null,"current_season":"1","current_episode":"7","rating":null,"description":"Basierend auf einem israelischen Format steht in Showtimes neuer Serie „Homeland“ eine große Verschwörung im Zentrum. Eher zufällig befreien die US-Streitkräfte Sergeant Nicholas Brody, nachdem er jahrelang im Irak in Kriegsgefangenschaft war. In den USA wird der Rückkehrer als Held gefeiert. Seine Frau, die über lange Jahre die gemeinsamen Kinder erziehen musste, sowie sein bester Freund sind überglücklich. Nur die CIA-Agentin Carrie Anderson ist skeptisch - denn sie hat einen Tipp erhalten, demnach Brody ein „Trojanisches Pferd“ ist: In der langen Kriegsgefangenschaft sei er einer Gehirnwäsche unterzogen worden und nun der zentrale Bestandteil eines Terrorplots gegen die USA. Immerhin gewähre ihm sein Heldenstatus Zugang zu manch sensiblem Ziel. Während Andersons Vorgesetzter nicht an die Verschwörungstheorie glaubt, erhält die Agentin Unterstützung vom Ex-CIA-Abteilungsleiter Saul Berenson, der ihr aus dem Ruhestand heraus Tipps und Rückendeckung gibt.","tags":[],"land":null,"genres":["Drama","Thriller"]},{"id":"70","title":"Human Target","start_year":null,"end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Christopher Chance ist ein einzigartiger Bodyguard, der sein Leben hinter das der anderen stellt. Er gibt alles dafür, seine Klienten zu beschützen. Bei seinen Aufträgen unterstützen ihn sein Geschäftspartner Winston und der bezahlte Killer Guerrero. Chance wirft sich freiwillig in die Schussbahn, kämpft gegen die Zeit und entwirrt die Rätsel seiner Missionen. Mit jeder neuen Gefahr kommt mehr von seiner dunklen Vergangenheit zu Tage – wer ist Christopher Chance wirklich?","tags":[],"land":null,"genres":["Action"]},{"id":"71","title":"Hung - Um Längen besser","start_year":"2009","end_year":"2011","current_season":"1","current_episode":"1","rating":null,"description":"Im Mittelpunkt von „Hung“ steht der glücklose Mittvierziger Ray Drecker (Thomas Jane). 1984 lag ihm die Welt noch zu Füßen, er wurde von den Mädchen angehimmelt, heiratete seine Highschool-Liebe Jessica (Anne Heche) und heuerte als Profisportler bei den Atlanta Braves an. Nun arbeitet er als Geschichtslehrer und Basketballcoach an seiner alten Highschool und hat Schwierigkeiten den Unterhalt für seine Zwillinge Darby und Damon aufzubringen. Nachdem ein Brand sein Haus zerstört, dessen Feuerversicherung er nicht mehr zahlen konnte, bleibt ihm nichts anderes übrig als im Garten zu zelten. Aus der finanziellen Not und von seiner Bekannten Tanya angestiftet, fasst der überdurchschnittlich gut bestückte Ray den Entschluss, aus seinem besten Stück beruflich Kapital zu schlagen. Doch leider muss er feststellen, dass das ganz schön harte Arbeit ist …","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"72","title":"Hustle - Unehrlich währt am längsten","start_year":null,"end_year":null,"current_season":"2","current_episode":"4","rating":null,"description":"Michael \"Mickey Bricks\" Stone, Danny Blue, Ash Morgan, Albert Stroller und Stacie Monroe sind fünf Trickbetrüger, die nichts mehr verabscheuen als körperliche Gewalt. Stattdessen kommen Mickey Stone und seine Gentleman-Gauner mit schier unglaublichen Bluffs zum Ziel. Ihre Opfer sind keine Armen, sondern vielmehr die Größen der Londoner Unterwelt. Ab der vierten Staffel spielen statt Denny und Stacie die Geschwister Emma und Sean Kenney mit.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"73","title":"In Plain Sight - In der Schusslinie","start_year":"2008","end_year":"2012","current_season":"1","current_episode":"2","rating":null,"description":"Die amerikanische Bundesagentin Mary Shannon (Mary McCormack, „The West Wing“) arbeitet als US-Marshall für das Zeugenschutzprogramm der Regierung. Während ihre Freunde und Familie im Glauben sind, sie sei lediglich Politesse, schützt Mary gleichermassen Kriminelle wie Unschuldige, die eine wichtige Rolle in der Verbrechensbekämpfung übernommen haben, vor Leuten die diese lieber tot sehen würden. Gleichzeitig machen ihr ihre eigenen Familienverhältnisse zu schaffen, vor allem ihre Mutter und die jüngere Schwester …","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"74","title":"Jericho - Der Anschlag","start_year":"2006","end_year":"2008","current_season":"1","current_episode":"8","rating":null,"description":"Jericho, eine Kleinstadt in Kansas aus der man gerne wegzieht: Der junge Jake Green (Skeet Ulrich) kehrt nach fünf Jahren in seine Heimatstadt zurück. Seine Rückkehr wird zum Horrortrip: Im nahegelegenen Denver detoniert eine Atombombe. Jericho ist komplett von der Außenwelt abgeschottet: Kein Strom, kein Wasser, keine Vorräte. Niemand weiß, wie schlimm das Ausmaß wirklich ist. Nur Robert Hawkins, ein Ex-Polizist (Lennie James), der erst kürzlich mit seiner Familie nach Jericho gezogen ist, hat auf mysteriöse Art und Weise noch einen funktionsfähigen Computer und diverse technische Ausrüstung, mit denen er heimlich mit Anderen außerhalb des Ortes kommuniziert. Was weiß er über die Explosionen? Ist er vielleicht Teil einer Verschwörung? Die kleine Gemeinde muss sich neu organisieren und herausfinden, was in der Welt passiert ist: Krieg? Invasion? Terroranschlag?","tags":[],"land":null,"genres":["Drama"]},{"id":"75","title":"Kyle XY","start_year":"2006","end_year":"2009","current_season":"2","current_episode":"9","rating":"8","description":"Der 16-jährige Kyle (Matt Dallas) wacht in einem Waldstück nahe Seattle auf und kann sich an nichts mehr erinnern. Er benimmt sich wie ein Kleinkind, weiß einfachste Dinge nicht, ist aber gleichzeitig ein Mathe-Genie. Zudem hat Kyle keinen Bauchnabel. Eine Psychologin kümmert sich um ihn und stellt bald fest, dass es sich bei ihm um keinen normalen Patienten handelt. Obwohl sie mit ihrem Ehemann bereits zwei Kinder hat, nimmt sie ihn bei sich zu Hause auf.","tags":[],"land":null,"genres":["Drama","Mystery"]},{"id":"76","title":"Las Vegas","start_year":"2003","end_year":"2008","current_season":"1","current_episode":"4","rating":null,"description":"Das Montecito Resort & Casino in Las Vegas: für die einen schillernde Kulisse für Glücksspiel, Sex und Drogen – für Ed Deline (James Caan) und sein Sicherheitsteam ein knallharter Arbeitsplatz. Als „Augen des Casinos“ sorgen sie hinter den Kulissen der Glamourwelt für Sicherheit und einen reibungslosen Ablauf.","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"77","title":"Lasko - Die Faust Gottes","start_year":null,"end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Ein Mönch der es drauf hat.^^","tags":[],"land":null,"genres":["Action"]},{"id":"78","title":"Last Resort","start_year":"2012","end_year":"2012","current_season":"1","current_episode":"13","rating":null,"description":"In der Fernsehserie geht es um die Besatzung des U-Boots \"USS Colorado\". Sie erhält plötzlich den Befehl, Atomraketen auf Pakistan abzuschießen, auf einem Kanal, der nur benutzt werden sollte, wenn die USA ausgelöscht sind. An der Authentizität des Befehls hat Kapitän Marcus Chaplin Zweifel und verlangt vom US-Präsidenten eine Bestätigung. Daraufhin wird er seiner Amtsgewalt als Kapitän des U-Bootes enthoben. Als auch der Erste Offizier als neuer Kapitän den Befehl verweigert, wird die \"USS Colorado\" von eigenen Streitkräften beschossen. Die Besatzung findet mit dem U-Boot Zuflucht auf einer kleinen, bewohnten Insel im Indischen Ozean, die als NATO-Außenposten dient. Chaplin versucht herauszufinden aus welchen Regierungskreisen der Befehl kam.","tags":[],"land":null,"genres":["Abenteuer","Action","Drama"]},{"id":"79","title":"Legend of the Seeker - Das Schwert der Wahrheit","start_year":"2008","end_year":"2010","current_season":"2","current_episode":"12","rating":"9","description":"","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"80","title":"Leverage","start_year":"2008","end_year":"2012","current_season":"5","current_episode":"15","rating":null,"description":"Die Serie dreht sich um den ehemaligen Versicherungsangestellten Nate Ford (Timothy Hutton), der seine Firma verlässt, nachdem sie seinem Sohn die Zahlung einer teuren medizinische Behandlung verweigert, die nötig ist, um dessen Leben zu retten. Nachdem er der Versicherung zuvor jahrelang erfolgreich geholfen hatte, millionenschweres Diebesgut wieder zu beschaffen, beschließt er schwer enttäuscht, die Seiten zu wechseln. Zusammen mit einem kleinen Team professioneller Diebe und Trickbetrüger hilft der moderne \"Robin Hood\" armen und betrogenen Menschen, die sich von Recht und Gesetz verlassen fühlen.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"81","title":"Life Unexpected - Plötzlich Familie","start_year":"2010","end_year":"2011","current_season":"1","current_episode":"1","rating":null,"description":"Nachdem sie ein Leben lang von Familie zu Familie hin- und hergeschoben wurde, beschließt die 15-jährige Lux ihr Leben endlich alleine in die Hand zu nehmen. Sie findet ihren wahren Vater \"Baze\", der eine Bar betreibt und ein Leben wie ein Junggeselle führt. Dieser verrät ihr den Namen ihrer wahren Mutter, die als Moderatorin einer Morgenshow bei einer Radiostation arbeitet, und deren Stimme Lux schon seit Kindestagen kennt. Sie beschließt, es auf ein Treffen ankommen zu lassen und stellt mit Erstaunen fest, dass sie sich auch mit ihrer Mutter auf Anhieb gut versteht. Nach einigem Hin und Her beschließen ihre beiden echten Eltern, es noch einmal als Familie zu versuchen.","tags":[],"land":null,"genres":["Drama"]},{"id":"82","title":"Lost Girl","start_year":"2010","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Bo Jones ist ein sogenannter „Succubus“, ein weiblicher Dämon, der sich von der Lebensenergie anderer Personen ernährt, manchmal mit tödlichem Ausgang für das Opfer. Doch erst nach einem dramatischen Zwischenfall lernt sie ihre wahren Fähigkeiten kennen und versucht fortan, mit Hilfe dieser Macht, Menschen zu helfen.","tags":[],"land":null,"genres":["Drama","Mystery"]},{"id":"83","title":"Lost","start_year":"2004","end_year":"2010","current_season":"4","current_episode":"5","rating":null,"description":"48 Überlebende finden sich nach dem Absturz von Flug 815 auf einer einsamen Insel wieder. Der Pilot ist tot, und Rettung kommt nicht. Gemeinsam kämpfen sie ums Überleben, doch das \"Gemeinsam\" ist nicht so einfach. Es gibt Anfeindungen, Eifersüchteleien, Neid, Geheimnisse und Intrigen. Und dann ist da noch etwas, das niemand kennt. Irgendwer oder irgendwas scheint noch auf der Insel zu wohnen. Die wichtigsten Neu-Insulaner sind: der Arzt Jack, die hübsche, starke und nüchterne Kate, der frühere Rockstar Charlie, die schwangere Claire, der Scherzkeks Hurley, der misstrauische Sawyer, die egozentrische Shannon und ihr Bruder Boone, Sayid, der alleinerziehende Vater Michael und sein neunjähriger Sohn Walt, der geheimnisvolle Lock und das koreanische Paar Jin und Sun, das sich nur schwer verständlich machen kann.","tags":[],"land":null,"genres":["Abenteuer","Drama","Mystery"]},{"id":"84","title":"Perception","start_year":"2012","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Der talentierte, jedoch exzentrische Neuropsychiater Daniel Pierce wird vom FBI zur Aufklärung von komplexen Fällen in Chicago angeworben. Auf Grund seiner guten Kenntnisse über den Menschen und seiner Fähigkeit, Muster und Zusammenhänge zu erkennen, erhofft sich das FBI eine Erhöhung der aufgeklärten Fälle. Unterstützung bekommt er dabei von seiner ehemaligen Studentin Kate Moretti.","tags":[],"land":null,"genres":["Krimi"]},{"id":"85","title":"The Blacklist","start_year":"2013","end_year":null,"current_season":"4","current_episode":"17","rating":"9","description":"Raymond „Red“ Reddington ist ein ehemaliger amerikanischer Marineoffizier und einer der meistgesuchten Verbrecher der USA. Eines Tages stellt er sich in der FBI-Hauptzentrale in Washington, D.C. und bietet dem FBI an, bei der Suche nach Verbrechern und Terroristen zu helfen. Allerdings verlangt er, einzig mit der FBI-Agentin Elizabeth Keen verhandeln zu müssen, die vor kurzem erst aus Quantico zugezogen ist. Die Informationen, die er weitergibt, stammen von einer von ihm über Jahre angelegten Liste, der sogenannten „Blacklist“","tags":[],"land":null,"genres":["Drama","Krimi","Thriller"]},{"id":"86","title":"Tripping The Rift","start_year":"2004","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"","tags":[],"land":null,"genres":["Animation","Komödie","Science-Fiction"]},{"id":"87","title":"Modern Family","start_year":"2009","end_year":null,"current_season":"5","current_episode":"10","rating":"10","description":"Modern Family handelt von drei unterschiedlichen Familien, die von einem Kamerateam für eine Mockumentary begleitet werden. Dabei steht im Vordergrund, dass diese Familien unterschiedlichen Lebensmodellen folgen. Das beginnt bei der traditionellen Familie: Vater, Mutter und drei Kinder, geht über die beiden Wiederverheirateten: Er im Rentenalter, sie eine scharfe, junge Latina mit einem Sohn aus erster Ehe, und endet bei dem homosexuellen Paar, das gerade ein asiatisches Baby adoptiert hat.","tags":[],"land":null,"genres":["Familie","Komödie"]},{"id":"1087","title":"Devil May Cry","start_year":"2007","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Vor langer Zeit rebellierte der Dämon Sparda gegen seinesgleichen und rettete die Erde vor der Zerstörung, indem er das Tor zum Reich der Dämonen versiegelte. Sparda, der dadurch fast alle seiner überirdischen Kräfte verlor, blieb in der Welt der Menschen zurück. Heute, zweitausend Jahre später, ist Spardas selbstlose Tat fast vergessen. Nur einer wahrt das Andenken an den großen Helden: Sparda...","tags":[],"land":null,"genres":["Action","Anime","Drama","Fantasy"]},{"id":"1088","title":"Nemesis - Der Angriff","start_year":"2005","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Als eine außerirdische Sonde fast alle Besatzungsmitglieder eines Frachters tötet, verwandeln sich die wenigen Überlebenden und werden von dem Impuls getrieben, weitere Menschen zu infizieren. Um diese Bedrohung zu stoppen, wird die Organisation „Threshold“ unter Leitung von Dr. Molly Anne Caffrey ins Leben gerufen. Ihre Aufgabe ist es, die außerirdische Invasion zu stoppen …","tags":[],"land":null,"genres":["Action","Drama","Science-Fiction"]},{"id":"1089","title":"Merlin - Die neuen Abenteuer","start_year":"2008","end_year":"2012","current_season":"4","current_episode":"8","rating":null,"description":"Merlin - Die neuen Abenteuer In einer Art Prequel wird die Jugend des späteren berühmten Zauberers Merlin (Colin Morgan, „Doctor Who“) und des späteren Königs Arthur (Bradley James, „Lewis“) beleuchtet. Beide sind noch Jung, ahnen noch nichts von ihrer späteren Bedeutung für das junge britische Volk. Angesiedelt ist die Serie im Camelot des ersten Jahrtausends nach Christus. Die beiden Hauptfiguren versuchen, Abenteuer zu erleben, ihre Familien nicht zu enttäuschen, Liebe zu finden und allgemein den richtigen Weg im Leben zu finden, ohne dabei allzu viele größere Fehler zu machen.","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"1090","title":"Moonlight","start_year":"2007","end_year":"2008","current_season":"1","current_episode":"4","rating":null,"description":"Moonlight Mick St. John ist ein untoter Privatermittler, der seine Vampirsinne benutzt, um Lebenden zu helfen. Vor 60 Jahre wurde Mick von seiner Braut, der verführerischen Coraline \"gebissen\". Mittlerweile ekelt er sich vor Coraline und anderen Vampiren, die die Menschen nur als Nahrungsquelle sehen. Mit einer Hand voll Vertrauter, u.a. dem hinterlistigen Verbündeten Josef, verbringt Mick seine unendlichen Tage damit, die Lebenden zu beschützen und nicht darüber nachzudenken, wie sein Leben hätte aussehen können, wenn er nicht seinem Herzen gefolgt wäre. Nach sechs langen Jahrzehnten beschließt er, die Liebe mit einer Sterblichen eingehen. Er hat seine Augen auf Beth Turner, einer schönen, ambitionierten Reporterin, gerichtet. Aber wird Beth ihr normales Leben aufgeben, um mit ihm zu leben?","tags":[],"land":null,"genres":["Fantasy","Krimi","Mystery"]},{"id":"1091","title":"My Superhero Family","start_year":null,"end_year":null,"current_season":"1","current_episode":"9","rating":null,"description":"Eigentlich ist Familie Powell eine ganz normale amerikanische Durchschnittsfamile. Zumindest bis zu dem Tage, an dem ein Flugzeug, das sie eigentlich in den gemeinsamen Urlaub befördern sollte, in den Amazonas stürzt. Obwohl sie den Unfall zunächst scheinbar unbeschadet überleben, merken sie, dass sich irgendetwas verändert hat, denn jeder von ihnen verfügt plötzlich über eine einzigartige Fähigkeit, die man ansonsten nur bei Superhelden vermuten würde.","tags":[],"land":null,"genres":["Drama","Komödie","Science-Fiction"]},{"id":"1092","title":"Naruto","start_year":"2002","end_year":"2007","current_season":"1","current_episode":"2","rating":null,"description":"Vor 12 Jahren griff ein riesiger neunschwänziger Fuchsgeist das Dorf Konoha gakure an. Viele tapfere Ninjas starben bei dem Versuch, ihr Dorf zu verteidigen, bis der Hokage der 4.Generation es schaffte, das Fuchsmonster zu bändigen und in ein Neugeborenes Kind ( Naruto Uzumaki ) einzuschließen. In der Gegenwart hat Naruto Uzumaki, ein vorlauter, lebensfreudiger, doch meist ausgegrenzter und einsamer Junge, gerade die Abschlussprüfung an der Ninja-Akademie bestanden und erfüllt nun Missionen mit seinem Sensei Kakashi Hatake und seinen beiden Teammitgliedern Sakura Haruno, in die Naruto unsterblich verliebt ist, und Sasuke Uchiha, in den wiederum Sakura verliebt ist. Doch dieser Normalzustand hält nicht ewig: dunkle Kräfte erheben sich gegen das Dorf, Sasuke wird von Rachegelüsten verfolgt, und der Dämon in Naruto lockt finstere Gestalten an...","tags":[],"land":null,"genres":["Abenteuer","Action","Anime"]},{"id":"1093","title":"Nashville","start_year":"2012","end_year":null,"current_season":"3","current_episode":"22","rating":"9","description":"Rayna Jaymes, die Königin der Countrymusik, befindet sich auf dem absteigenden Ast. Die Verkäufe ihrer Alben und Konzerttickets sind rückläufig. Um neue Käuferschichten anzusprechen, will ihre Plattenfirma sie im Vorprogramm der aufstrebenden neuen Teenie-Sensation Juliette Barnes auf Tournee schicken. Die junge Rivalin verhält sich aber nicht nur sehr schnippisch, sie macht sich auch noch an Raynas Bandleader und Ex-Lover Deacon ran und versucht, ihn abzuwerben. Unterdessen träumt auch Deacons talentierte Nichte Scarlett gemeinsam mit Duettpartner Gunnar von einer Karriere in Nashville. Ihrem Freund Avery, selbst ein ambitionierter Musiker, ist das plötzliche Interesse an Scarlett aber nicht recht.","tags":[],"land":null,"genres":["Drama","Musik"]},{"id":"1094","title":"Navy CIS","start_year":"2003","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Navy CIS wurde während eines Backdoor-Pilots in der Serie JAG – Im Auftrag der Ehre eingeleitet. Dort löste das Team des NCIS (US-Bundesbehörde) seinen ersten Fall. Navy CIS erzählt von einem Team von Spezialagenten des Naval Criminal Investigative Service Major Case Response Team (MCRT), dessen Hauptquartier sich auf dem Washington Navy Yard in Washington, D.C. befindet. Das NCIS beschäftigt sich mit allen größeren Verbrechen, die unter dem Uniform Code of Military Justice strafbar sind und innerhalb der US-Navy stattfinden. Interessant wird die Sendung einerseits durch die immer neuen Kriminalfälle, andererseits aber auch durch die besondere Dynamik zwischen den grundverschiedenen Teammitgliedern und den besonderen Humor der Serie. Von anderen Krimiserien unterscheidet sich Navy CIS außerdem dadurch, dass die Kriminalfälle eher als Hintergrund dienen, vor dem die Beziehungen und die Psychologie der verschiedenen Charaktere thematisiert werden.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"1095","title":"O.C., California","start_year":"2003","end_year":"2007","current_season":"3","current_episode":"20","rating":null,"description":"Die Welt der Reichen und Schönen im kalifornischen Nobelort Newport in Orange County wird durch einen Neuzugang aus dem weit weniger betuchten Chino gestört: Der Pflichtverteidiger Sandy Cohen (Peter Gallagher) nimmt Ryan Atwood (Benjamin McKenzie) bei sich zu Hause auf. Der Teenager war in Schwierigkeiten geraten, als sein Bruder ihn in einen Autoklau hineinzog, und dann brannte auch noch seine alkoholkranke Mutter durch. Nun wohnt Ryan bei den Cohens. Natürlich stört der grundgute Junge nicht wirklich, doch die stinkreichen Schnepfen aus der Nachbarschaft, deren Tagesinhalt darin besteht, ein Loch in die Welt zu leben und das Geld ihrer Männer zu verplempern, mögen ihn nicht, denn er kommt ja schließlich aus Chino.","tags":[],"land":null,"genres":["Drama"]},{"id":"1096","title":"Odyssey 5","start_year":"2002","end_year":"2004","current_season":"1","current_episode":"1","rating":null,"description":"Nach der atomaren Vernichtung des Erdballs wird mit Hilfe von Aliens eine Crew 5 Jahre in die Vergangenheit versetzt, um die Entwicklung bis zum Atomschlag zu beeinflussen und ungeschehen zu machen.","tags":[],"land":null,"genres":["Science-Fiction"]},{"id":"1097","title":"Once Upon a Time - Es war einmal...","start_year":"2011","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Emma Swan (Jennifer Morrison) ist eine auf sich allein gestellte 28-jährige Frau, deren Leben sich ändert, als sich ihr der zehnjährige Henry (Jared Gilmore) als ihr eigener Sohn vorstellt. Henry benötigt Emmas Hilfe: Er glaubt, seine vermeintliche Mutter sei die verschollene Tochter vom Märchenprinzen (Josh Dallas) und von Schneewittchen (Ginnifer Goodwin). Nach Angaben seines Märchenbuches wurde sie einst weggeschickt, um sie vor einem Fluch zu schützen, mit dem die böse Königin (Lana Parilla) die gesamte Märchenwelt belegt hat. Natürlich glaubt Emma ihm kein Wort, aber sie bringt ihn zurück nach Storybrooke und findet schnell Gefallen an dem ungewöhnlichen Jungen und der seltsamen Stadt in New England, in der die Magie noch immer zu spüren ist. Bekannte Märchencharaktere werden lebendig, können sich jedoch wegen des Fluchs der Königin nicht mehr daran erinnern, wer sie einmal waren.","tags":[],"land":null,"genres":["Fantasy","Mystery"]},{"id":"1098","title":"One Tree Hill","start_year":null,"end_year":null,"current_season":"1","current_episode":"15","rating":null,"description":"Nathan ist arrogant und beliebt. Er ist wohlhabend und Star des Basketballteams der Highschool. Lucas dagegen ist eher still und lebt mit seiner Mutter alleine. Doch eins verbindet die beiden: sie haben den gleichen Vater. Doch dann kommt Lucas in Nathans Team und verguckt sich in Nathans Freundin. Das führt zu ordentlich Drama im kleinen Städtchen Tree Hill. Denn als Lucas in Nathans Team, den Tree Hill Ravens kommt, treffen zwei Welten aufeinander. Nicht nur Lucas muss sich daran gewöhnen, seinen Halbbruder und seinen Vater nun öfter zu sehen, sondern auch Karen, Lucas' Mutter. Hilfe dabei sind Keith Scott, Lucas Onkel, der sich mit seinem Bruder vor langer Zeit zerstritten hat und Haley, Lucas' beste Freundin, die im Café seiner Mutter arbeitet.","tags":[],"land":null,"genres":["Drama"]},{"id":"1099","title":"Person of Interest","start_year":"2011","end_year":null,"current_season":"4","current_episode":"22","rating":"8","description":"Der mysteriöse Milliardär Mr. Finch (Michael Emerson) hat ein Computerprogramm entwickelt, das es ermöglicht, zukünftige Verbrechen vorauszusagen. Gemeinsam mit dem ehemaligen CIA-Agenten Reese (James Caveziel), der eigentlich für tot gehalten wird, schickt sich Mr. Finch an, diese Verbrechen zu verhindern. Die finanziellen und technischen Ressourcen des Milliardärs und die spezifischen Fähigkeiten und Kenntnisse des Geheimdienstagenten sind dabei eine ausgezeichnete Kombination.","tags":[],"land":null,"genres":["Action","Krimi"]},{"id":"1100","title":"Primeval - Rückkehr der Urzeitmonster","start_year":"2007","end_year":"2012","current_season":"1","current_episode":"2","rating":null,"description":"Unerklärliche Phänomene erschüttern Großbritannien: Eine riesige Kreatur macht in den Vorstädten Jagd auf Menschen und verschwindet ebenso plötzlich, wie sie aufgetaucht ist. Evolutionsbiologe Professor Nick Cutter (Douglas Henshall) versucht mit seinem Team, den unglaublichen Berichten auf den Grund zu gehen. Doch was Cutter herausfindet, löst nur noch mehr Bestürzung aus: Die riesigen Spuren scheinen nur zu einem längst ausgestorbenen Dinosaurier zu passen. Die Häufung mysteriöser Berichte hat bereits die Regierung in Form der jungen Home-Office-Agentin Claudia Brown (Lucy Brown) auf den Plan gerufen. Sie verpflichtet die Wissenschaftler zwar zum Stillschweigen, unterstützt das Team aber dafür bei den Recherchen. Gemeinsam stoßen sie auf Unglaubliches. Monster aus vergangenen und zukünftigen Erdzeitaltern dringen durch mysteriöse Zeitportale in unsere Welt ein. Das Problem: Niemand weiß warum, wo oder wann.","tags":[],"land":null,"genres":["Science-Fiction"]},{"id":"1101","title":"Psych","start_year":"2006","end_year":null,"current_season":"8","current_episode":"10","rating":null,"description":"Shawn Spencer ist ein junger Mann aus gutbürgerlichem Hause, der sich mit Gelegenheitsjobs über Wasser hält. Mit einer außergewöhnlichen Beobachtungsgabe ausgestattet, erkennt er zunächst in Fernsehberichten von Tatorten Beweise und teilt diese der Polizei telefonisch mit. Eines Tages gerät er selbst ins Visier der Ermittler und wird als Tatverdächtiger verhaftet. Um sich aus der Situation zu retten, behauptet er, ein Medium zu sein. Die Hinweise habe er durch übersinnliche Wahrnehmungen erhalten...","tags":[],"land":null,"genres":["Komödie","Krimi"]},{"id":"1102","title":"Raising Hope","start_year":"2010","end_year":null,"current_season":"2","current_episode":"22","rating":null,"description":"Die US-amerikanische Comedyserie dreht sich um das turbulente Leben von Jimmy Chance (Lucas Neff), der im jungen Alter von 23 Jahren nach einem One-Night-Stand Hals über Kopf zum alleinerziehenden Vater wird. Wobei: „alleinerziehend“ ist nicht ganz richtig, denn seine Eltern Virginia (Martha Plimpton) und Burt (Garret Dillahunt) geben sich alle Mühe, ihrem Sprössling unter die Arme zu greifen, damit er mit seiner kleinen Tochter Hope nicht die gleichen Fehler macht, wie sie damals mit Sohnemann Jimmy. Dieser sieht in seiner neuen Rolle als frisch gebackener Papa endlich die Chance, etwas aus seinem bisher wenig erfolgreichen Leben zu machen und treibt die Fürsorge für sein Baby bisweilen ein wenig zu weit. Für zusätzlichen Trubel sorgt die verwirrte und exzentrische Großmutter der Familie, die ständig ihren toten Ehemann hintergeht und glaubt, der Zweite Weltkrieg dauere noch an.","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"1103","title":"Rectify","start_year":"2013","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"„Rectify“ zeigt das Leben des mutmaßlichen Mörders Daniel Holden, der 19 Jahre lang unschuldig im Gefängnis von Georgia saß und nun aufgrund von entlastenden DNA-Beweisen auf freien Fuß gesetzt wird. Als er 18 Jahre alt war, soll er angeblich ein 16-jähriges Mädchen brutal ermordet haben. Die Rückkehr zu seiner Familie fällt herzlich aus, doch der Großteil der Einwohner seiner Heimatstadt glaubt immer noch fest an seine Schuld. Für Daniel beginnt eine schwere Zeit auf dem Weg, wieder ein normales Leben führen zu können ...","tags":[],"land":null,"genres":["Drama"]},{"id":"1104","title":"Republic of Doyle - Einsatz für zwei","start_year":"2010","end_year":null,"current_season":"4","current_episode":"13","rating":"8","description":"“Republic of Doyle”, eine Mischung aus Dramedy und Crimeserie, spielt in St. John’s, der kanadischen Provinz-Hauptstadt mit dem Charme eines irischen Fischerdorfs. Jake Doyle ist genauso wie sein Vater Mal ein ehemaliger Cop. Seit er von seiner Frau vor die Tür gesetzt wurde, lebt und arbeitet er mit seinem Vater zusammen. Die beiden Detektive schenken sich nichts, sind aber füreinander da, wenn es hart auf hart kommt. Und das passiert immer wieder, denn Jake hat das Talent, privat wie beruflich ständig in Schwierigkeiten zu geraten. Unverzichtbare Anlaufstelle bei Problemen aller Art ist Mals Lebensgefährtin Rose (Lynda Boyd), die gleichzeitig Herz und Zentrale von “Doyle & Doyle” ist. Komplettiert wird der ungewöhnliche Familienbetrieb durch Mals 16-jährige Enkelin Tinny (Marthe Bernard), die bei ihrem Großvater aufwächst, und dem Aushilfsdetektiv und Graffiti-”Künstler” Des (Mark O’Brien).","tags":[],"land":null,"genres":["Komödie","Krimi"]},{"id":"1105","title":"Revenge","start_year":"2011","end_year":null,"current_season":"1","current_episode":"8","rating":null,"description":"In der Serie Revenge geht es um Emily Thorne (Emily VanCamp). Sie ist eine junge Frau, die unerkannt in ihre alte Heimat zurückkehrt, um ihr dort früher zerstörtes Familienglück zu rächen. Denn nachdem Victoria (Madeleine Stowe) die Karriere ihres Vaters mit Lügen zerstörte, landete Emily Thorne in Pflegefamilien, ihr Vater im Gefängnis. Unterstützt von einem mysteriösen, reichen Gönner ist Emily Thorne nun die Verlobte des Sohnes der Frau, die einst ihre Familie zerstörte.","tags":[],"land":null,"genres":["Drama"]},{"id":"1106","title":"Robin Hood","start_year":"2006","end_year":"2009","current_season":"1","current_episode":"9","rating":null,"description":"England 1192: Nach fünf Jahren im Heiligen Land kehrt Robin of Locksley, Earl of Huntingdon, mit seinem treuen Freund Much nach Hause zurück. Inzwischen hat sich jedoch einiges verändert. Ein skrupelloser neuer Sheriff unterdrückt und terrorisiert mit seinem Handlanger Guy of Gisborne die Grafschaft. Als Robin sich für drei Verurteilte einsetzt, erklärt der Sheriff ihn zum Gesetzlosen. Mit Hilfe einer Räuberbande unter ihrem Anführer Little John und der schönen Lady Marian, Tochter des vorigen, abgesetzten Sheriffs, kämpft Robin fortan für Gerechtigkeit bis König Richard selbst aus dem Heiligen Land zurückkehrt.","tags":[],"land":null,"genres":["Abenteuer","Action"]},{"id":"1107","title":"Rom","start_year":"2005","end_year":"2007","current_season":"1","current_episode":"11","rating":null,"description":"Die aufwändig produzierte Historien-Serie schildert die dramatischen Ereignisse zu Beginn des römischen Imperiums rund um das Jahr 50 vor Christus. Julius Cäsar (Ciarán Hinds) hat gerade Gallien erobert und muss bei seiner Rückkehr nach Rom feststellen, dass sein einstiger Freund und jetziger republikanischer Gegenspieler Pompeius (Rick Warden) mit allerlei politischen Intrigen versucht, die Macht an sich zu reißen. Es kommt zum Bürgerkrieg zwischen den verfeindeten Parteien. Die Geschichte wird aus der Perspektive zweier historisch unbedeutender, einfacher Soldaten erzählt und angereichert mit Einblicken in das römische Alltagsleben, geheimen Liebschaften und den Intrigen eifersüchtiger, heuchlerischer Frauen aus dem Umfeld der römischen Machthaber.","tags":[],"land":null,"genres":["Drama","History"]},{"id":"1108","title":"Roswell","start_year":"1999","end_year":"2002","current_season":"1","current_episode":"6","rating":null,"description":"Der Schüler Max Evans ((Jason Behr)), seine Schwester Isabel ((Katherine Heigl)) und Freund Michael Guerin ((Brendan Fehr)) sind Nachkommen der Außerirdischen, deren Raumschiff 1947 in Roswell abgestürzt ist. Max's Mitschülerin Liz Parker ((Shiri Appleby)) findet dieses Geheimnis heraus, als Max ihr durch seine besonderen Kräfte das Leben rettet, nachdem sie erschossen wurde. Sie weiht ihre beste Freundin Maria De Luca ((Majandra Delfino)) und ihren besten Freund Alex Whitman ((Colin Hanks)) ein, und die drei verbünden sich mit den Aliens gegen Sheriff Jim Valenti ((William Sadler)), der ebenfalls Verdacht schöpft. Liz trennt sich von ihrem Freund Kyle ((Nick Wechsler)), dem Sohn des Sheriffs, und zwischen ihr und Max beginnt es zu knistern. Maria wird Michaels Freundin, Alex kommt später mit Isabel zusammen. Die Aliens versuchen herauszufinden, woher sie wirklich kommen und wie sie wieder nach Hause können.","tags":[],"land":null,"genres":["Fantasy","Mystery"]},{"id":"1109","title":"Royal Pains","start_year":null,"end_year":null,"current_season":"4","current_episode":"2","rating":null,"description":"Nachdem der Arzt Henry \"Hank\" Lawson bei seinem Job in einer Notaufnahme eine medizinisch richtige, aber krankenhauspolitisch falsche Entscheidung getroffen hat, wird er gefeuert. Um ihn vom Trübsal blasen abzuhalten, schleppt ihn sein jüngerer Bruder Evan in die Hamptons. Auf einer Party kann Hank seine Kenntnisse als Notfallmediziner unter Beweis stellen. Und schon hat er einen neuen Job: Sein Bruder ernennt ihn zum Hausarzt der Reichen und sich selbst zum Manager. Fortan muss sich Hank mit den medizinischen Problemen der Reichen und Schönen herum schlagen.","tags":[],"land":null,"genres":["Komödie","Arzt"]},{"id":"1110","title":"Salamander","start_year":"2013","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"In einem privaten Brüsseler Bankhaus, deren Eigentümer zu den mächtigsten Herrschern des Landes gehören, werden mehrere Tresore ausgeraubt. Man beschließt, die Untat der Öffentlichkeit gegenüber totzuschweigen. Sogar die Justiz sieht es in ihrem Interesse, keine Ermittlungen anzustellen, denn die Bevölkerung soll das Vertrauen in die Banken nicht verlieren. Inspektor Paul Gerardi (gespielt von Filip Peeters) von der Brüsseler Polizei wird aus diesem Grund bei seinen Recherchen behindert, was ihn aber nicht daran hindert, weiter stur am Ball zu bleiben. Schließlich deckt Gerardi eine komplexe Verschwörung auf und wird bald sowohl von Kriminellen als auch von den Behörden verfolgt, bis er schließlich die Wahrheit über die finstere Organisation Salamander offenlegen kann.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"1111","title":"Saving Hope","start_year":"2012","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Im Mittelpunkt von „Saving Hope“ stehen die Ärzte und weitere Angestellte, die im Kampf um Leben und Tod ihrer Patienten schwierige Entscheidungen treffen müssen. Michael Shanks („Stargate SG-1“) übernimmt die Rolle des Chefchirurgen Dr. Charlie Harris. An dessen Seite kämpfen Dr. Alex Reid (Erica Durance) und Dr. Joel Goran (Daniel Gillies) immer wieder unter größten Anstrengungen um die Kranken.","tags":[],"land":null,"genres":["Drama","Arzt"]},{"id":"1112","title":"Shameless - Nicht ganz nüchtern","start_year":null,"end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Die Serie handelt von Frank Gallagher, einem frustrierten Vater von sechs Kindern. Er verbringt seine Tage betrunken und überlässt seine Kinder größtenteils sich selbst. Die älteste Tochter, Fiona, übernimmt die Mutterrolle und versucht den Haushalt am Laufen und die Familie zusammenzuhalten.","tags":[],"land":null,"genres":["Drama"]},{"id":"1113","title":"Sindbad","start_year":"2012","end_year":"2012","current_season":"1","current_episode":"2","rating":null,"description":"Sindbad (engl. \"Sinbad\") befindet sich auf der Flucht. Er wird von seiner Familie verstoßen und von seiner eigenen Großmutter verflucht. Denn ein Mord hat zum Tod seines Bruders geführt, für den Sinbad verantwortlich gemacht wird. Sinbad und seine Schiffscrew geraten in einen magischen Sturm, den sie nur knapp überstehen. Mit seinem Schiff, der Providence macht sich seine Bande nun auf den Weg, um ein episches und emotionales Abenteuer zu erleben, mit dem Ziel den Fluch zu brechen und Ruhm und Ehre zurückzuerlangen.","tags":[],"land":null,"genres":["Abenteuer"]},{"id":"1114","title":"Skins - Hautnah","start_year":"2007","end_year":null,"current_season":"3","current_episode":"8","rating":null,"description":"Schauplatz der Serie ist das kalte, nasse England. Die Jugendlichen einer Clique durchleben ihre ersten Beziehungen und ihren ersten Beziehungsstress. Zum Beispiel der junge Tony. Er ist ein absoluter Mädchenheld und hochintelligent. Nur ist er teilweise auch stark egoistisch und selbstverliebt. Sein bester Freund ist Sid, der jedoch viele Probleme hat. In der Schule läuft es schlecht, die Magersüchtige Cassie ist in ihn verliebt und er merkt es nicht, dass er sich selbst ist in die feste Freundin seines besten Freundes, Michelle, verliebt...","tags":[],"land":null,"genres":["Drama"]},{"id":"1115","title":"Smallville","start_year":"2001","end_year":"2011","current_season":"2","current_episode":"22","rating":null,"description":"Ein Meteoritenregen hat 1989 Teile der Kleinstadt Smallville zerstört und dort ein Kleinkind in einem Raumschiff hinterlassen. Heute lebt Teenager Clark Kent (Tom Welling) bei seinen Adoptiveltern Jonathan (John Schneider) und Martha (Annette O'Toole) auf deren Farm. Clarks beste Freunde sind Pete Ross (Sam Jones III.) und die ambitionierte Schülerzeitungsredakteurin Chloe Sullivan (Allison Mack). In seine Mitschülerin Lana Lang (Kristin Kreuk) ist Clark verliebt, sie ist aber mit dem Sportass Whitney Fordman (Eric Johnson) zusammen. Lanas Eltern sind bei dem Meteoritenregen ums Leben gekommen. Auch mit seinem späteren Erzfeind Alexander \"Lex\" Luthor (Michael Rosenbaum) freundet sich Clark an.","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"1116","title":"Sons of Anarchy","start_year":"2008","end_year":null,"current_season":"1","current_episode":"5","rating":null,"description":"Im Zentrum von „Sons of Anarchy“ steht ein gleichnamiger Motorrad-Club in der fiktiven Kleinstadt Charming. Die lose an Hamlet orientierte Handlung thematisiert das Leben und die Herausforderung als Mitglied von SAMCRO (Sons of Anarchy Motocycle Club, Redwood Orignal). Protagonist der Serie ist Jackson „Jax“ Teller (Charlie Hunnam), der Vizepräsident des Clubs, dessen verstorbener Vater der Gründer ist. Mit der Geburt seines Sohnes in der ersten Folge sieht Jax die Dinge mit anderen Augen, was mitunter der Grund ist, wieso er anfängt die Methoden und Sichtweisen des Clubs und dessen Präsidenten Clay Morrow (Ron Perlman), der gleichzeitig sein Stiefvater ist, in Frage zu stellen.","tags":[],"land":null,"genres":["Drama","Thriller"]},{"id":"1117","title":"Spartacus - Gods of the Arena","start_year":"2011","end_year":"2011","current_season":"1","current_episode":"6","rating":null,"description":"Miniserie und Prequel der erfolgreichen Gladiatoren-Serie \"Spartacus: Blood and Sand\", in der es um den Aufstieg des Gladiatoren Gannicus zum ersten Champion von Capua, sowie der Geschichte des Hauses von Batiatus geht.","tags":[],"land":null,"genres":["Action","Drama","History"]},{"id":"1118","title":"Spartacus: Blood and Sand","start_year":"2010","end_year":"2013","current_season":"3","current_episode":"1","rating":null,"description":"Spartacus ist eine Fernsehserie des amerikanischen Kabelsenders Starz, die am 22. Januar 2010 startete. Basierend auf historischen Grundlagen, zeichnet sie eine fiktive Lebensgeschichte des thrakischen Gladiators Spartacus (gespielt von Andy Whitfield, seit Staffel 2 Liam McIntyre), der von 73 bis 71 v. Chr. einen nach ihm benannten Sklavenaufstand gegen die römische Republik führte. Sie beschäftigt sich mit dem nur in wenigen Fragmenten überlieferten früheren Leben Spartacus, seinem Aufstieg zu einem der besten Gladiatoren Capuas und der anschließenden Revolte gegen Rom. Produzenten der Serie sind Steven S. DeKnight, der zugleich Hauptdrehbuchschreiber ist, Robert Tapert und Sam Raimi. Die Serie erhielt wegen der Darstellung von Gewalt, expliziten sexuellen Inhalten und grober Sprache eine Altersfreigabe ab 18 Jahren.","tags":[],"land":null,"genres":["Action","Drama","History"]},{"id":"1119","title":"Special Unit 2 - Die Monsterjäger","start_year":"2001","end_year":"2002","current_season":"1","current_episode":"15","rating":null,"description":"„Links“ – das sind 200 Jahre alte Trolle, gefährliche Gnome, Monster und andere üble Kreaturen. Von ihrer Existenz wissen nur wenige. Um die bösartigen Links zu bekämpfen, gründete die Chicagoer Polizei eine geheime Spezialeinheit: die „Special Unit 2“. Nick O’Malley und Kate Benson sind die Top-Agenten der Elitetruppe von Captain Richard Page. Unterstützt wird das Trio von Carl, dem Gnom – er kennt alle dunklen Gestalten der Stadt und liefert wichtige Insider-Informationen …","tags":[],"land":null,"genres":["Abenteuer","Action"]},{"id":"1120","title":"Stargate Atlantis","start_year":"2004","end_year":"2008","current_season":"4","current_episode":"19","rating":"9","description":"Nachdem das SG-1 Team gegen Ende des siebten Jahres einen alten Aussenposten der Antiker gefunden hat, schafft es Dr. Jackson die Stargate-Adresse der sagenumwobenen “verlorenen Stadt” endlich zu finden – und diese Stadt ist – Atlantis! Und so startet ein neues Team von Entdeckern unter der Leitung von Dr. Elisabeth Weir in die weit entfernte Pegasus Galaxie um die Stadt Atlantis zu entdecken. Leider stellt sich dies als Reise ohne Rückkehr heraus, da dem Team die nötige Energie fehlt, um wieder zurück zur Erde zu wählen.","tags":[],"land":null,"genres":["Abenteuer","Science-Fiction"]},{"id":"1121","title":"Stargate SG-1","start_year":"1997","end_year":"2007","current_season":"10","current_episode":"20","rating":"10","description":"Die Serie spannt den Handlungsbogen des Kinofilms weiter. So ist Ra letztlich nur einer von vielen Gegnern, die Goa'uld genannt werden. Der Zuschauer begleitet das SG-1-Team, bestehend aus Elitesoldaten der Air Force, welches sich Tag für Tag auf fremden Welten in neue Abenteuer stürzt, mit dem Ziel vor Augen, eines Tages die Repression durch die Goa'uld zu beenden. Im Kampf gegen den scheinbar unbesiegbaren Feind schließt SG-1, im Auftrag der Erde, neue Freundschaften mit bis dato unbekannten Rassen und versucht neue Technologien für die Menschheit zu erhalten. Während ihrer Missionen stoßen sie jedoch oftmals auf neue Gegner. So müssen sie sich einem neuen Hauptfeind, den Replikatoren stellen. Mit der neunten Staffel startet ein neuer Handlungsbogen mit neuen Gegnern – den Ori. Zudem wird zu Beginn dieser Staffel das SG-1-Team neu besetzt. Im gleichen Zuge erhält das Stargate-Center einen neuen Führungsstab.","tags":[],"land":null,"genres":["Abenteuer","Science-Fiction"]},{"id":"1122","title":"Stargate Universe","start_year":"2009","end_year":"2011","current_season":"2","current_episode":"20","rating":"7","description":"Eine Gruppe von Soldaten, Wissenschaftlern und Zivilisten, die von Colonel Everett Young angeführt wird und auf einer Basis auf einem anderen Planeten stationiert ist, wird angegriffen und überrannt. Bei ihrer Flucht gelangen sie an Bord des fremden Raumschiffes „Destiny“. Dieses wurde vor sehr langer Zeit von einer außerirdischen, aber menschenähnlichen Rasse, den Antikern, gebaut. Die Destiny ist zurzeit ein unbemanntes Forschungsschiff, das immer noch einen alten einprogrammierten Auftrag erfüllt und auf einem festen Kurs den Weltraum erkundet. Die Menschen sitzen auf dem Raumschiff fest. Ihre Reise führt in unerforschte Regionen des Weltraums, die außerhalb der aus den bisherigen Serien bekannten Galaxien liegen.Sie können weder durch das Stargate noch mit dem Schiff selbst auf die Erde zurückkehren.","tags":[],"land":null,"genres":["Abenteuer","Drama","Science-Fiction"]},{"id":"1123","title":"Strike Back","start_year":"2010","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Der britische Special Air Service (SAS) sammelt Informationen über potentielle Feinde, führt hinter feindlichen Linien Sabtoageversuche durch, markiert Ziele für den Beschuß und befreit gefangene Soldaten oder Zivilsiten. Zusätzlich ist er in Friedenszeiten auch als Antiterroreinheit im Inland aktiv. Kurz vor der Irak-Invasion ist John Porter mit einer Truppe des SAS in Basra um dort einen britischen Waffenhändler zu befreien. Da er einen Jungen mit Bombengürtel nicht töten will läuft die Mission aus dem Ruder, bis auf einen Soldaten werden alle erschossen – Porter übernimmt die Verantwortung und verläßt die Armee. Auch sein bürgerliches Leben zerfällt. Sieben Jahre später entführen Terroristen eine Journalistin und Porter erkennt in einem der Entführer den Jungen von damals wieder, dem er das Leben rettete. Und er beschließt sich seinen Ängsten zu stellen und läßt sich undercover in den Irak schicken ...","tags":[],"land":null,"genres":["Action"]},{"id":"1124","title":"Suburgatory","start_year":"2011","end_year":null,"current_season":"3","current_episode":"13","rating":null,"description":"Der alleinerziehende Vater George (Jeremy Sisto) will nur das Beste für seine 16-jährige Tochter Tessa (Jane Levy). Als er eine Packung Kondome auf ihrem Nachttisch findet, ergreift er resolute Maßnahmen. Fluchtartig verlässt er New York City, um Tessa vor dem schädlichen Einfluss der Großstadt zu bewahren. In einem friedlichen Vorort soll seine Tochter zu einer verantwortungsvollen jungen Dame heranreifen. Doch für Tessa ist der Anblick der neuen Kunststoff-Welt - inklusive übertrieben gepflegter Rasenflächen und mit Hilfe plastischer Chirurgie üppig ausgestatteter Nachbarinnen - ein Grauen. Schnell muss Tessa lernen das das leben in der Vorstadt nicht so ist wie es scheint...","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"1125","title":"Suits","start_year":"2011","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Harvey Specter (Gabriel Macht), einer der Top-Anwälte Manhattans, engagiert für seine renommierte Kanzlei den brillanten, aber etwas unmotivierten College-Abgänger Mike Ross (Patrick J. Adams). Dabei müssen beide verheimlichen, dass Mike eigentlich noch gar nicht als Anwalt arbeiten darf ...","tags":[],"land":null,"genres":["Anwalt"]},{"id":"1126","title":"Surface - Unheimliche Tiefe","start_year":"2005","end_year":"2006","current_season":"1","current_episode":"1","rating":null,"description":"Seltsame Kreaturen tauchen in den Ozeanen auf, aber niemand glaubt den Beobachtungen der jungen Meeresbiologin Laura. Da die Regierung versucht, die Fälle geheim zu halten, macht sich Laura zusammen mit Richard, dessen Bruder von einem Seeungeheuer in die Tiefe gerissen wurde, auf die Jagd nach Beweisen. Dabei ahnen sie nicht, dass eines der geheimnisvollen Wesen bereits an Land gebracht wurde ...","tags":[],"land":null,"genres":["Fantasy","Science-Fiction"]},{"id":"1129","title":"Terra Nova","start_year":"2011","end_year":"2012","current_season":"1","current_episode":"7","rating":null,"description":"Der Zeitreisende Jim Shannon (Jason O’Mara) reist gemeinsam mit seiner Familie 85 Millionen Jahre zurück in die prähistorische Vergangenheit. Während die Erde im Jahr 2149 an Überbevölkerung und Umweltverschmutzung zugrunde geht, soll Shannon im Auftrag der Wissenschaft mit seiner Zeitreise die menschliche Rasse bewahren und die Fehler der Vergangenheit korrigieren. Das neue Utopia ist eine Kolonie namens Terra Nova, die von Commander Nathaniel Taylor (Stephen Lang) gegründet worden ist. In ihrem neuen Zuhause finden Jim, seine Frau Elisabeth (Shelley Conn) und die Kinder Josh (Landon Liboiron), Maddy (Naomi Scott) und Zoe (Alana Mansour) einen strahlend blauen Himmel und überwältigende Landschaften mit alles überragenden Wasserfällen vor. Doch die Idylle trügt, denn hier liegen auch menschenfressende Dinosaurier und weitere Gefahren auf der Lauer. Zudem scheint nicht allen Bewohnern von “Terra Nova” wirklich an der Rettung der Menschheit gelegen zu sein.","tags":[],"land":null,"genres":["Abenteuer","Science-Fiction"]},{"id":"1130","title":"The Border","start_year":"2008","end_year":"2010","current_season":"1","current_episode":"1","rating":null,"description":"Schauplatz ist die kanadische Zoll- und Einwanderungsbehörde ICS (Immigration and Customs Security) in Toronto, die die Aktionen der kanadischen Grenzpolizei dirigiert. Dabei steht die permanente Terrorismus-Gefahr im Vordergrund: Wo ist die Grenze zwischen Sicherheit, Freiheit, Furcht und sozialer Gerechtigkeit? Unter Hochdruck muss das Team in einem Balanceakt Entscheidungen treffen und manchmal auch eigene persönliche Vorurteile überwinden.","tags":[],"land":null,"genres":["Action","Drama","Krimi"]},{"id":"1131","title":"The Following","start_year":"2013","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Nachdem Serienkiller Joe Carroll aus der Todeszelle entkommen ist, reaktiviert das FBI jenen Beamten, der ihn vor neun Jahren hinter Gittern gebracht hat: Ryan Hardy hatte die damaligen Erlebnisse nur schwer verkraftet und sich in den Ruhestand begeben. Carroll, ein Literaturprofessor und glühender Verehrer von Edgar Allan Poe, war für Tod von 14 Studentinnen verantwortlich. Die Zeit in der Gefängnisbibliothek nutzte er zum Aufbau eines Serienkiller-Netzwerks. Ein erstes potentielles Opfer der Killer-Community ist seine Ex-Frau Claire, die eine Affäre mit Hardy hatte. Der Mann vom FBI scheint trotz seines besorgniserregenden Zustands der einzige zu sein, der dem Killer intellektuell gewachsen ist.","tags":[],"land":null,"genres":["Thriller"]},{"id":"1132","title":"The Glades","start_year":"2010","end_year":null,"current_season":"2","current_episode":"1","rating":null,"description":"Im Mittelpunkt der humorvollen Krimiserie steht der lässige Police Detective Jim Longworth (Matt Passmore) aus Chicago, der wegen einer vermeintlichen Affäre mit der Frau des Polizeichefs strafversetzt wird. Nun muss er in den Everglades ermitteln, jenen von Krokodilen und anderen unangenehmen Tieren bevölkerten Sumpfgebieten Floridas. Obwohl er hier beruflich keine Herausforderung wittert, kommt ihm der Wechsel ganz gelegen, denn nun hofft er, in aller Ruhe sein Handicap beim Golf verbessern zu können. Tatsächlich aber ist die Mordrate im beschaulichen Städtchen Palm Glade erschreckend hoch.","tags":[],"land":null,"genres":["Krimi"]},{"id":"1133","title":"The Listener - Hellhörig","start_year":"2009","end_year":null,"current_season":"4","current_episode":"3","rating":null,"description":"Toby Logan ist scheinbar ein ganz normaler Twenty Something. Aber er hat ein besonderes Talent: Der junge Rettungssanitäter kann die intimsten Gedanken seiner Mitmenschen hören. Als er begreift, dass seine Begabung auch Berufung ist, entschließt er sich zuzuhören. Das stellt nicht nur sein eigenes Leben gründlich auf den Kopf.","tags":[],"land":null,"genres":["Fantasy","Krimi"]},{"id":"1134","title":"The Returned","start_year":"2012","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Französische Science Fiction-Serie über eine Gruppe von Menschen aller Altersgruppen, die versucht, aus einem Bergdorf nach Hause zu kommen. Was niemand von ihnen weiß: Sie alle sind bereits seit Jahren tot und streifen nun als Geister umher. Während ihrer abenteuerlichen Rückkehr treffen sie auf manche Gleichgesinnte und sehen sich schier unüberwindbaren Gefahren ausgesetzt.","tags":[],"land":null,"genres":["Science-Fiction","Thriller"]},{"id":"1135","title":"The Unit - Eine Frage der Ehre","start_year":"2006","end_year":"2009","current_season":"4","current_episode":"22","rating":null,"description":"Unter strengster Geheimhaltung bildet eine Reihe von Soldaten außerhalb der militärischen Befehlsgewalt eine Spezialeinheit unter dem Decknamen „The Unit“. Die Ehefrauen der Männer sind ebenfalls eingeweiht, haben für Außenstehende aber eine ausgefeilte Verschleierungsgeschichte parat liegen, denn jede weitere eingeweihte Person könnte den Soldaten gefährlich werden. Colonel Tom Ryan bildet aus dem Rekruten Bob Brown und dem erfahrenen Officer Jonas Blaine ein Team, und sendet die beiden sogleich auf ihre erste Mission. Bob’s schwangere Frau Kim wird von Jonas warmherzigen Frau Molly in ihre Rolle als Unit-Ehefrau eingewiesen. Tiffany, Angetraute von Mac, einem weiteren Mitglied der Truppe, betrügt diesen unterdessen mit Colonel Ryan.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"1136","title":"The Walking Dead","start_year":"2010","end_year":null,"current_season":"2","current_episode":"2","rating":null,"description":"The Walking Dead handelt von den Auswirkungen einer Zombie-Apokalypse und folgt dabei einer kleinen Gruppe von Überlebenden (Sheriff Rick Grimes, Daryl Dixon, die Anführer)die versucht eine Erklärung für die Katastrophe zu finden und sich auf die Suche nach einer dauerhaften und vor allem sicheren Bleibe macht. Wobei nicht nur die Zombies eine Gefahr darstellen.","tags":[],"land":null,"genres":["Abenteuer","Drama","Horror"]},{"id":"1137","title":"Touch","start_year":"2012","end_year":"2013","current_season":"1","current_episode":"3","rating":null,"description":"Martin Bohms (Kiefer Sutherland) ist alleinerziehender Vater, dessen Frau gestorben ist. Es gelingt ihm nicht, eine innige Verbindung zu seinem autistischen 11-jährigen Sohn Jake (David Mazouz) aufzubauen. Nachdem Jake regelmäßig die Schule schwänzt, erhält Martin Besuch von der Sozialarbeiterin Clea Hopkins (Gugu Mbatha-Raw), die sich um den Jungen sorgt. Die Dinge ändern sich, als Martin die besondere Gabe seines Sohnes entdeckt. Er kommuniziert nicht mit Worten, sondern mit Zahlen. Dabei erkennt er bestimmte Muster, mit denen er Personen und Ereignisse verknüpfen kann, die auf den ersten Blick scheinbar nichts miteinander zu tun haben. Martin besucht daraufhin den Professoren Arthur Dewitt (Danny Glover), ein Experte im Umgang mit Kindern mit besonderen Fähigkeiten. Er soll die Rätsel lösen, die sich hinter Jakes Zahlen verbergen.","tags":[],"land":null,"genres":["Drama","Mystery"]},{"id":"1138","title":"Transporter - Die Serie","start_year":"2012","end_year":"2012","current_season":"1","current_episode":"6","rating":null,"description":"Im Mittelpunkt von „Transporter“ steht Frank Martin (Chris Vance), der sich früher als Elitesoldat verdingt hatte. Inzwischen bringt er Fracht von Kunden an ihren Bestimmungsort. Doch anders als beim Postdienstleister von nebenan geht es bei Franks Aufträgen oft heiß her, denn die Fracht ist hochbrisant. Drei Regeln gibt es, die er unter keinen Umständen brechen darf: 1. Ändere niemals eine Vereinbarung. 2. Nenne niemals Namen. 3. Öffne niemals ein Paket. Franks Partnerin, die Ex-CIA-Agentin Carla (Andrea Osvart) beschafft ihm neue Aufträge und hält ihm den Rücken frei. Sein bester Freund, Inspektor Tarconi (Francois Berleand), ahnt nicht, dass Frank das ein oder andere Mal die Grenzen des gesetzlich Erlaubten bis zum Zerbrechen dehnt","tags":[],"land":null,"genres":["Action"]},{"id":"1139","title":"Troop - Die Monsterjäger","start_year":"2009","end_year":"2011","current_season":"1","current_episode":"15","rating":null,"description":"Jake Collins, Hayley Steele und Felix Garcia sind ganz normale Teenager, die auf eine High School gehen. Das besondere an ihnen ist, dass sie Spezialisten auf dem Gebiet der Monsterbekämpfung sind. Zusammen mit Mr. Stockley bilden sie The Troop. Sie sind nicht nur mit den neuesten Waffen und Technologien ausgestattet, sondern erleben auch noch außergewöhnliche und spannende Abenteuer und schaffen es trotz ihres stressigen Alltages die Schule zu meistern.","tags":[],"land":null,"genres":["Action","Komödie"]},{"id":"1140","title":"True Blood","start_year":"2008","end_year":null,"current_season":"1","current_episode":"6","rating":null,"description":"Einer Gruppe von japanischen Wissenschaftlern gelingt die Herstellung von künstlichem Blut, was den Vampiren die Möglichkeit verschafft, vom Monster zum normalen Mitbürger zu avancieren. Doch während die Menschen von der Speisekarte genommen werden (nur an willigen Menschen - Fangbangers - darf noch gesaugt werden), bleiben die meisten von ihnen skeptisch, was die Kreaturen aus dem Sarg angeht. Religiöse Führer und Politiker haben längst ihre Seite gewählt, nur in der kleinen Stadt Bon Temps in Lousiana ist noch nichts entschieden.","tags":[],"land":null,"genres":["Fantasy","Mystery"]},{"id":"1141","title":"Under the Dome","start_year":"2013","end_year":null,"current_season":"2","current_episode":"13","rating":null,"description":"Nun das nächste Projekt: eine Serie, die auf Stephen Kings neuem Roman „Die Arena“ („Under the Dome“) basiert. In dem neuen Buch des Meisters der Angst wird ein kleiner Urlaubsort in Maine von einem mysteriösen Kraftfeld eingeschlossen und unter den Bewohnern bricht ein Kampf ums Überleben aus..","tags":[],"land":null,"genres":["Drama"]},{"id":"1142","title":"V - Die Besucher","start_year":"2009","end_year":"2011","current_season":"1","current_episode":"7","rating":null,"description":"V – Die Besucher ist eine US-amerikanische Science-Fiction-Fernsehserie, die eine Neuauflage bzw. Neuinterpretation der Fernsehserie V – Die außerirdischen Besucher kommen aus dem Jahr 1983 darstellt. Die Serie handelt davon, dass Außerirdische als Besucher in Menschengestalt die Erde mit Raumschiffen besuchen und mit den Menschen handeln wollen. Die Außerirdischen geben vor, in friedlicher Absicht zu kommen, verfolgen jedoch finstere Pläne.","tags":[],"land":null,"genres":["Drama","Science-Fiction","Thriller"]},{"id":"1143","title":"Vikings","start_year":"2012","end_year":null,"current_season":"2","current_episode":"10","rating":null,"description":"Die Serie erzählt die Geschichte des Wikingers Ragnar Lodbrok und seiner Familie und Wikingerbrüder. Der norwegische Farmer und seine Ehefrau Lagertha sind unzufrieden mit der Politik in seinem Stamm, da der Stammesführers Earl Haraldson nichts neues wagt und beim Alten bleiben will. Ragnar ist sich sicher, dass er der neue König der Wikingerstämme werden will. Aber er hat nicht mit der Eifersucht seines Bruders Rollo, der exzessiv und grausam ist, gerechnet. Außerdem beschäftigt sich die Serie mit der Thematisierung von diversen Wikinger Bräuchen (z.B. Menschenopfer, Religion).","tags":[],"land":null,"genres":["History"]},{"id":"1144","title":"Warehouse 13","start_year":"2009","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Im “Warehouse 13? lagert die US-Regierung mysteriöse und übersinnliche Objekte in einem riesigen Lagerhaus irgendwo in der Pampa in South Dakota. Nachdem die beiden Secret-Service Agenten - der unkonventionelle Pete und die streng nach Vorschrift vorgehende Myka - in ihrem Dienst mit einem seltsamen Artefakt in Berührung kommen, werden sie als Warehouse Agenten angeworben. Nun lautet Ihre Mission: Verschwundene Gegenstände wieder zu besorgen sowie neue zu überführen. Das verlangt ihnen einiges ab! (Die Serie spielt im selben Universum wie die Fernsehserie \"Eureka\". Bekannte Gesichter wie \"Fargo\" wird man immer wieder mal zu Gesicht bekommen).","tags":[],"land":null,"genres":["Action","Fantasy"]},{"id":"1145","title":"White Collar","start_year":"2009","end_year":null,"current_season":"3","current_episode":"9","rating":null,"description":"Der Kriminelle Neal Caffrey (Matthew Bomer) versteht es meisterhaft, seine Verfolger immer wieder auszutricksen, bis er eines Tages von dem FBI-Agenten Peter Burke (Tim DeKay) endlich in eine Falle gelockt und festgenommen werden kann. Doch statt ihn hinter schwedische Gardinen zu schicken, unterbreitet ihm dieser einen ungewöhnlichen Vorschlag: Nämlich als Partner zu arbeiten, um fortan sein Geschick, sein Können und sein Wissen für - statt gegen das Gesetz zu verwenden.","tags":[],"land":null,"genres":["Krimi"]},{"id":"1146","title":"XIII - Die Verschwörung","start_year":"2011","end_year":null,"current_season":"1","current_episode":"4","rating":null,"description":"Ein Mann (Stuart Townsend) flieht aus einem brutalen geheimen Gefängniscamp. Warum er dort war, weiß er nicht – seine Erinnerung ist gelöscht. Nach einer Tätowierung auf seiner Schulter nennt er sich „XIII“. Es scheint, als liege tief in seiner Vergangenheit ein tödliches Geheimnis begraben, das unter keinen Umständen ans Licht kommen darf. Söldner und sogar seine eigene Regierung scheinen bereit, dafür eiskalt zu töten. Auf seiner verzweifelten Suche nach der Wahrheit erfährt XIII, dass er CIA-Agent war. Aber stand er auf der Seite des Guten oder des Bösen? Stück für Stück setzt XIII die Puzzleteilchen wieder zusammen und kommt einer großen Verschwörung auf die Spur. Die Verwicklungen reichen von der russischen Killerin Irina Svetlanova (Virginie Ledoyen) über die Agentin Lauren Jones (Aisha Tyler) und den Direktor des Nachrichtendienstes, Samuel Amos (Greg Bryk), bis hin zum US-Präsidenten (Stephen McHattie).","tags":[],"land":null,"genres":["Action","Drama","Thriller"]},{"id":"1147","title":"Hawaii Five-O","start_year":"2010","end_year":null,"current_season":"6","current_episode":"2","rating":"8","description":"Im Mittelpunkt der Serie steht der hochdekorierte ehemalige Marineoffizier Steve McGarrett (Alex O'Loughlin), der von der Gouverneurin von Hawaii mit der Bildung einer Sondereinheit zur Bekämpfung des organisierten Verbrechens beauftragt wird. Er rekrutiert den ehemaligen Polizisten Chin Ho Kelly(Daniel Dae Kim), der nach ungerechtfertigten Bestechungsvorwürfen die Polizei verlassen musste, den Polizisten Danny „Danno“ Williams (Scott Caan), der seiner geschiedenen Frau und deren Tochter von New Jersey nach Hawaii gefolgt ist, und die junge Polizistin Kona „Kono“ Kalakaua(Greace Park), die gerade ihre Ausbildung beendet hat und die Cousine von Chin ist. Sie nennen sich Five-0 und arbeiten gemeinsam an einer Vielzahl unterschiedlicher Kriminalfälle.","tags":[],"land":null,"genres":["Action","Drama","Krimi"]},{"id":"1148","title":"Journeyman – Der Zeitspringer","start_year":"2007","end_year":"2007","current_season":"1","current_episode":"3","rating":null,"description":"Dan Vasser (Kevin McKidd) ist Reporter bei der Tageszeitung „San Francisco Register“. Er führt ein glückliches Familienleben mit seiner Frau Katie (Gretchen Egolf) und seinem siebenjährigen Sohn Zack (Charles Henry Wyson), bis er völlig unerwartet zu einem Zeitreisenden wird. Ohne Kontrolle über Zeitpunkt und Dauer seiner Zeitreisen, springt er immer wieder zurück in die Vergangenheit. Verwirrt und ratlos stolpert er zunächst durch die Straßen von San Francisco und versucht herauszufinden, was mit ihm passiert ist. Erst nach einiger Zeit wird ihm klar, dass ihm bestimmte Menschen immer wieder begegnen und er offensichtlich den Auftrag hat, deren Schicksal zum Positiven zu wenden. Er muss Verbrechen bekämpfen und Katastrophen verhindern, um so den Lauf der Geschichte und damit die Zukunft zu verändern …","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"1149","title":"Longmire","start_year":"2012","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Walt Longmire ist der charismatische Sheriff der fiktiven Kleinstadt Absaroka County in Wyoming. Ein Jahr nach dem Tod seiner Frau ist er noch immer nicht über den Verlust hinweg. Seine Tochter Cady, sein bester Freund ‚Standing Bear‘ und sein neuer weiblicher Hilfssheriff Vic unterstützen ihn beim Versuch, beruflich und privat einen Neuanfang zu starten. Vic kann sich nach fünf Jahren Dienst in einer Großstadt allerdings kaum an die ruhigeren Schichten gewöhnen. Ärger bereitet Walt der junge Deputy Branch, der bei der anstehenden Wahl des neuen Sheriffs gegen ihn antreten will.","tags":[],"land":null,"genres":["Drama","Krimi","Western"]},{"id":"1150","title":"Bunheads","start_year":"2012","end_year":"2013","current_season":"1","current_episode":"1","rating":null,"description":"Michelle Simms steht am Ende ihrer Karriere als erfolgreiches Showgirl in Las Vegas. Als ihr hartnäckiger Verehrer Hubbell Flowers ihr einen Heiratsantrag macht, nimmt sie spontan an und zieht mit ihm in seine verschlafene Küstenstadt Paradise. Für Michelle ist es nicht leicht, sich dem Kleinstadtleben anzupassen und auch ihr Job in der Tanzschule neben ihrer Schwiegermutter bereitet ihr Probleme.","tags":[],"land":null,"genres":["Komödie"]},{"id":"1151","title":"Dr. Dani Santino – Spiel des Lebens","start_year":"2011","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Dani Santino (Callie Thorne) ist eine frisch geschiedene Psychologin, die einen neuen Job bei einem Football-Profiteam bekommt. Nachdem sie die psychologische Betreuung der Spieler übernommen hat, eilt das Team von Sieg zu Sieg. Schon bald befinden sich unter ihren Patienten daher auch weitere prominente Athleten, Musiker und Politiker. Als alleinerziehende Mutter von zwei Teenagern muss sie dabei die passende Balance zwischen Privat- und Berufsleben finden ...","tags":[],"land":null,"genres":["Drama"]},{"id":"1152","title":"The Finder","start_year":"2012","end_year":null,"current_season":"1","current_episode":"13","rating":null,"description":"In dem Spin-Off der Serie „Bones – Die Knochenjägerin“ geht Walter Sherman (Geoff Stults) auf Spurensuche. Der ehemalige Irak-Soldat wurde nach einer Kopfverletzung aus der Armee entlassen und besitzt die Fähigkeit, alles und jeden aufzuspüren. Gemeinsam mit seiner Assistentin Ike Latulippe (Safforn Burrows) und dem Rechtsberater Leo Knox (Michael Clarke Duncan) versucht Sherman Verbrecher auf seine ganz besondere Art und Weise zu überführen.","tags":[],"land":null,"genres":["Komödie","Krimi"]},{"id":"1153","title":"Over There - Kommando Irak","start_year":"2005","end_year":"2005","current_season":"1","current_episode":"1","rating":null,"description":"2003 tobt im Nahen Osten der Dritte Golfkrieg. Als die Soldaten einer US-Infanteriedivision im Irak eintreffen, um dort ihren Dienst zu verrichten, ahnen die wenigsten, was tatsächlich auf sie zukommt. Es dauert nicht lange, da wird die Einheit in ihr erstes blutiges Gefecht verwickelt - mit zum Teil verheerenden Folgen für die Soldaten selbst, aber auch für ihre Angehörigen zu Hause.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"1154","title":"Agents of S.H.I.E.L.D.","start_year":"2013","end_year":null,"current_season":"1","current_episode":"7","rating":"6","description":"Clark Gregg schlüpft nach dem Kinoerfolg „The Avengers“ erneut in seine Rolle als Agent Phil Coulson, der zusammen mit einer auserwählten kleinen Gruppe als Strafverfolgungs-Organisation S.H.I.E.L.D. den Kampf gegen das Böse aufnimmt. Die Serie schließt an den Kinofilm an und beginnt nach dem Angriff auf New York, der die Existenz von Superhelden und Außerirdischen unter Beweis gestellt hat. Nachdem Agent Coulson scheinbar durch Loki ermordet wurde, kehrt er zu S.H.I.E.L.D. zurück, um ein neues Team zusammenzustellen. Die Aufgabe der geheimen Einheit besteht darin, übernatürliche Bedrohungen auf der Erde zu untersuchen und die Menschen zu schützen.","tags":[],"land":null,"genres":["Action","Drama","Science-Fiction"]},{"id":"1155","title":"Arrested Development","start_year":"2003","end_year":"2013","current_season":"4","current_episode":"7","rating":"10","description":"Michael Bluth (Jason Bateman) wird unversehens dazu verdonnert, das marode Familienunternehmen seines Vaters (Jeffrey Tambor) zu übernehmen. Der sitzt im Gefängnis, weil er die Firma ausschließlich auf Investmentbetrug aufgebaut hat. Sohn George Michael (Michael Cera) hat ganz andere Probleme: Er hat sich in seine Cousine Maeby (Alia Shawkat) verliebt, deren Eltern eine sehr ungewöhnliche Art der Eheführung praktizieren. Auch sonst ist die Familie Bluth ein kunterbunter Haufen von Freaks - Michael hat alle Hände voll zu tun, diese egoistische Chaosbande zu leiten.","tags":[],"land":null,"genres":["Komödie"]},{"id":"1156","title":"Beauty and the Beast","start_year":"2012","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Catherine Chandler, eine Ermittlerin der New Yorker Mordkommission, wird noch immer von den Schatten der Vergangenheit heimgesucht. Vor neun Jahren hat sie mit ansehen müssen, wie ihre Mutter von einem Unbekannten ermordet wird. Sie selbst wurde in letzter Minute von einer mysteriösen Gestalt vor dem sicheren Tod bewahrt. Nach langer Suche findet sie ihren Lebensretter: Der offiziell für tot erklärte Vincent Keller ist Überlebender eines misslungenen militärischen Experiments. Sobald sein Adrenalinspiegel steigt, verwandelt sich Vincent in eine Kreatur, die ihre verschärften Sinne und Kräfte nicht kontrollieren kann. Catherine willigt ein, seine Identität zu schützen – der Beginn einer eigenwilligen Partnerschaft","tags":[],"land":null,"genres":["Drama","Fantasy","Mystery"]},{"id":"1157","title":"Rules of Engagement","start_year":"2007","end_year":"2013","current_season":"1","current_episode":"1","rating":null,"description":"Fünf Menschen, drei unterschiedliche Lebensabschnitte: Jeff (Patrick Warburton) und Audrey Binham (Megyn Price) sind seit geraumer Zeit verheiratet und haben es sich in ihrem oft spießig anmutenden Leben gemütlich gemacht. Adam Rhodes (Oliver Hudson) und Jennifer Morgan (Bianca Kajlich) haben sich kürzlich verlobt und schweben noch immer auf Wolke 7. Russel Dunbar (David Spade) wiederum ist Lebemann mit Herzblut und gibt sich mit ständigen, aber kurzen Affären sehr zufrieden. Ihre Lebensentwürfe unterscheiden sich sehr, Vorteile und auch Nachteile bieten all diese Beziehungsstadien.","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"1158","title":"The Hard Times of RJ Berger","start_year":"2010","end_year":"2012","current_season":"2","current_episode":"12","rating":null,"description":"'The Hard Times of RJ Berger' ist die Serie, in der ein eigentlich unauffälliger Teen aufgrund seiner besonderen körperlichen Merkmale zu einer lokalen Berühmtheit aufsteigt – Popularität und Probleme inklusive! Eigentlich ist das Leben von RJ Berger ziemlich durchschnittlich. In seiner High School gilt er als sozial unbeholfen, unauffällig und nicht gerade attraktiv. Bis auf die intrigante Sex-Besessenheit seines besten Freundes Miles Jenner, die ständige Flucht vor der von ihm Besessenen Lily Miran, tägliche Prügeleien des Schultyrannen Max Owens und das Schmachten nach seinem Traummädchen Jenny Swanson gibt es nicht viel Aufregung in RJ’s Leben. Bis sich eines Tages bei einem Basketball-Spiel versehntlich seine Hose verabschiedet und die gesamte High School sein \"anatomisches Geschenk\" zu sehen bekommt.","tags":[],"land":null,"genres":["Komödie"]},{"id":"1159","title":"Switched at Birth","start_year":"2011","end_year":null,"current_season":"2","current_episode":"14","rating":null,"description":"Die aus unterschiedlichen Verhältnissen stammenden Teenager Daphne Vasquez und Bay Kennish entdecken per Zufall, dass sie bei der Geburt versehentlich vertauscht worden sind. Die beiden Familien treffen aufeinander und müssen lernen, sich mit ihrem Schicksal zurecht zu finden.","tags":[],"land":null,"genres":["Drama"]},{"id":"1160","title":"Parenthood","start_year":"2010","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Die Bravermans sind eine große Familie, die durch einen starken internen Zusammenhalt gekennzeichnet ist. So ist es nicht verwunderlich, dass sich die alleinerziehende Tochter Sarah (Lauren Graham), die finanziell stark belastet ist, sich kurzerhand entschließt, mit ihren beiden Kindern Amber (Mae Whitman) und Drew (Miles Heizer) wieder in die Nähe des Elternhauses zu ziehen. So ziehen die drei mit Sarahs Vater Zeek (Craig T. Nelson) und der Mutter Camille (Bonnie Bedelia) ein.","tags":[],"land":null,"genres":["Drama"]},{"id":"1161","title":"Justified","start_year":"2010","end_year":null,"current_season":"1","current_episode":"5","rating":null,"description":"\"Justified\" basiert auf der Figur des Deputy U.S. Marshal Raylan Givens (Elmore Leonard), der in den Büchern und Kurzgeschichten von Elmore Leonard auftaucht. Givens wird nach einem Vorfall in Miami zurück zu den Marshals in seiner alten Heimat in Kentucky versetzt. Dort muss er sich nicht nur alten Freunden stellen, die inzwischen zu Feinden des Gesetzes geworden sind, sondern auch den Konsequenzen seiner eigenen, manchmal zweifelhaften Vorgehensweisen.","tags":[],"land":null,"genres":["Action","Drama","Krimi"]},{"id":"1162","title":"Treme","start_year":"2010","end_year":null,"current_season":"0","current_episode":"0","rating":null,"description":"New Orleans, 2005: Drei Monate sind vergangen, seit Wirbelsturm Katrina die Stadt zerstört hat. Viele, die flohen, kehren nun zurück. Auch der Stadtteil Treme, in dem viele Musiker leben, liegt in Scherben. Doch davon lassen sich Posaunist Antoine, Kellnerin Kim und DJ Davis nicht unterkriegen. Trotzig feiern die Einwohner den Neuanfang mit einer Parade.","tags":[],"land":null,"genres":["Drama"]},{"id":"1164","title":"Hello Ladies","start_year":"2013","end_year":null,"current_season":"1","current_episode":"8","rating":null,"description":"Der etwas einfältige Nerd Stuart (Stephen Merchant) ist auf der Suche nach einer Freundin und hält sich selbst für den größten Frauenversteher auf Erden. Da er jedoch meistens äußerst peinlich auftritt, muss er einige Rückschläge hinnehmen.","tags":[],"land":null,"genres":["Komödie"]},{"id":"1166","title":"Copper - Justice is brutal","start_year":"2012","end_year":null,"current_season":"2","current_episode":"1","rating":"8","description":"Das historische New Yorker Viertel ‚Five Points‘ wird im Jahr 1864 überwiegend von Einwanderern bewohnt. Gewalt, Prostitution und Epidemien sind an der Tagesordnung. In dieser unwirtlichen Gegend bemüht sich Kevin Corcoran, ein rauer Cop mit irischen Vorfahren, täglich um Recht und Ordnung. Unterstützung erhält er von Robert Morehouse, dem Sohn eines reichen Industriellen sowie vom afroamerikanischen Arzt Matthew Freeman, einem Pionier der Forensik. Nebenbei versucht Kevin das Verschwinden seiner Frau und den Tod seiner Tochter aufzuklären. „Copper“ ist die erste serielle Eigenproduktion von BBC America. Die Serie stammt von „Borgia“-Schöpfer Tom Fantana und „Southland“-Produzent Will Rokos. Zum Produzentenkreis zählt Regie-Veteran Barry Levinson („Rain Man“). Neben dem Briten Tom Weston-Jones („Spooks“) wurden weitere europäische Schauspieler für die Hauptrollen gecastet, darunter auch Franka Potente als Bordellleiterin Eva Heissen. Für die Deutsche, die mit „Lola rennt“ und „Die Bourne Verschwörung“ in den USA populär wurde, ist „Copper“ die erste reguläre Rolle in einer US-Serie. Zuvor spielte sie Gastrollen in „The Shield“, „Dr. House“ und „Psych“.","tags":[],"land":null,"genres":["Drama","History","Krimi"]},{"id":"1167","title":"Gilmore Girls","start_year":"2000","end_year":"2007","current_season":"2","current_episode":"1","rating":null,"description":"US Familienserie von Amy Sherman-Palladino (\"Gilmore Girls\"; seit 2000). Lorelai Gilmore (Lauren Graham) ist mit 16 Jahren Mutter geworden und hat ihre jetzt 16 Jahre alte Tochter Rory (Alexis Bledel), die eigentlich auch Lorelai heißt, seitdem allein aufgezogen. Die beiden pflegen ein sehr freundschaftliches Verhältnis, haben die gleichen Interessen, mögen die gleiche Musik und stehen auf den gleichen Typ Mann. Sie leben in dem malerischen Örtchen Stars Hollow in Connecticut, in dem sie viele Freunde aber auch Feinde haben. Zu Lorelais Eltern Emily (Kelly Bishop) und Richard (Edward Herrmann) war der Kontakt lange abgebrochen, doch als sie sich bei ihnen Geld leiht, um Rory den Besuch der Chilton-Privatschule zu ermöglichen, bestehen Emily und Richard auf einem gemeinsamen wöchentlichen Abendessen mit den beiden. Das läuft dann wahlweise eisig oder peinlich ab.","tags":[],"land":null,"genres":["Drama"]},{"id":"1168","title":"Helix","start_year":"2014","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Dr. Alan Farragut (Bill Campbell), Leiter des Einsatzteams der amerikanischen Seuchenkontrollbehörde, wird zu einer Arktisstation gerufen, auf der ein geheimnisvoller Virus ausgebrochen ist. Gemeinsam mit einem Team aus Wissenschaftlern versucht er, den Ausbruch einer Epidemie zu stoppen und die Zerstörung der Welt zu verhindern.","tags":[],"land":null,"genres":["Science-Fiction","Thriller"]},{"id":"1169","title":"Undercovers","start_year":"2010","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Ein ExCIA-Spionenpaar wird wieder aktiviert.","tags":[],"land":null,"genres":["Action"]},{"id":"1170","title":"How Not to Live Your Life - Volle Peilung","start_year":"2007","end_year":"2011","current_season":"1","current_episode":"1","rating":null,"description":"Der 29-jährige Don ist ein etwas überheblicher Kindskopf. Ständig verstößt er gegen die einfachsten Konventionen des gesellschaftlichen Umgangs, weil er sich zahllose Entgegnungen auf eine Situation überlegt und dann doch stets das Falsche sagt. Als Don das Haus seiner Großmutter erbt und seine Jugendliebe Abby bei sich als Untermieterin einziehen lässt, scheint sich Don’s Blatt zu wenden. Doch da gibt es noch Eddie, den übervorsorglichen Pfleger seiner Großmutter, der partout nicht ausziehen will und Abbys versnobten Freund Karl. Beide stehen Don’s Liebesglück irgendwie im Weg …","tags":[],"land":null,"genres":["Komödie"]},{"id":"1171","title":"Der Knastarzt","start_year":"2014","end_year":null,"current_season":"1","current_episode":"6","rating":null,"description":"In Der Knastarzt wird Bernhard Piesk als Dr. Falk zum Mediziner hinter Gittern, der auch noch wegen einer vermeintlich guten Tat im Bau gelandet ist: Er hatte eine schwerkranke Patientin von ihrem Leid erlöst, aber somit gesetzwidrig gehandelt. Erschwerend kommt hinzu, dass die Patientin ihn im Vorfeld zum Alleinerben gemacht hatte. Die geleistete Sterbehilfe sieht somit nach einem Akt der Selbstbereicherung aus. Im Gefängnis schlägt Direktorin Herwald (Clelia Sarto) ihm vor, die Krankenstation zu übernehmen. Für Dr. Falk heißt es zukünftig, Patienten in einem harten Umfeld zu versorgen und danach wieder in seiner Zelle zu verschwinden. Zu alledem muss er sich nebenbei auch noch mit einer besserwisserischen Kollegin herumschlagen. Gewalt, Drogenhandel und Bandenkriege bleiben im Knast natürlich auch nicht aus.","tags":[],"land":null,"genres":["Drama","Arzt"]},{"id":"1172","title":"Alpha House","start_year":"2013","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"In der Single-Kamera-Comedy Alpha House geht es um vier Senatoren, die in einem gemieteten Haus in Washington, D.C. zusammenleben.Die Serie beruht auf einer wahren Geschichte über das Zusammenleben der demokratischen Politiker Chuck Schumer, Dick Durbin, George Miller und Bill Delahunt.","tags":[],"land":null,"genres":["Komödie"]},{"id":"1173","title":"Riese: Kingdom Falling","start_year":"2009","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Riese: Kingdom Falling dreht sich um Riese, eine verfolgte Prinzessin des Königreichs Eleysia, das von einer mächtigen Vereinigung, der \"Sekte\", gestürzt wurde. Die neue, böse Kaiserin Amara hat Riese zum Staatsfeind erklärt, weshalb sie nun, nur von ihrem Wolf Fenrir begleitet, auf der ständigen Flucht vor ihren Verfolgern ist.","tags":[],"land":null,"genres":["Fantasy","Science-Fiction","Thriller"]},{"id":"1174","title":"Black Sails","start_year":"2014","end_year":null,"current_season":"1","current_episode":"3","rating":"5","description":"Black Sails setzt etwa 20 Jahre vor den Ereignissen von „Die Schatzinsel“ von Robert Louis Stevenson ein und ist demnach als Prequel der Romanvorlage zu betrachten. In der Piratenserie geht es um Captain Flint (Toby Stephens), den blutrünstigsten Freibeuter, der je gelebt hat.","tags":[],"land":null,"genres":["Abenteuer","Drama"]},{"id":"1175","title":"Sword Art Online","start_year":"2012","end_year":null,"current_season":"1","current_episode":"20","rating":"10","description":"Die Story handelt von dem Jungen Kazuto \"Kirito\" Kirigaya, der an einem Massen-Mehrspieler-Online-Rollenspiel, kurz MMORPG, namens \"Sword Art Online\" teilnimmt. Aus diesem Spiel gibt es kein Entkommen, dies bemerken sämtliche Spieler die eingeloggt sind,erst nach dem Eintritt in das Spiel. Das Spiel zuverlassen schafft man nur in dem man es komplett durchspielt, was sich allerdings nicht als eine leichte Aufgabe erweist, denn ein GAME OVER im Spiel bedeutet den Tod im echten Leben.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"1176","title":"Last Man Standing","start_year":"2011","end_year":null,"current_season":"3","current_episode":"22","rating":null,"description":"Die Männer haben zwar Zivilisationen aufgebaut, die größten Erfindungen in der Geschichte gebaut und den Sender ESPN gegründet, doch müssen sie feststellen, dass die Welt zunehmend nicht mehr von ihnen dominiert wird. So sieht sich der dreifache Familienvater Mike Baxter auf der Mission, den Männer wieder ihren Platz in der Gesellschaft zurückzuerobern. Bei seiner Arbeit als Marketingdirektor eines legendären Sportartikel- und Outdoorkaufhauses in Denver, Colorado ist er der Chef, während er Zuhause ein Außenseiter in seinem Haushalt ist, der von vier Frauen dominiert wird. Neben seiner Frau Vanessa leben dort noch ihre drei gemeinsamen Töchter: die 22-jährige Kristin, die 17-jährige Mandy und die 14-jährige Eve. Kristin ist alleinerziehende Mutter eines Sohnes und wohnt aber noch zuhause.","tags":[],"land":null,"genres":["Familie","Sitcom"]},{"id":"2176","title":"Played","start_year":"2013","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Die Covert Investigations Unit, kurz CIU, löst ihre Fälle mit ungewöhnlichen Mitteln. Sie schleusen sich in den Untergrund ein, freunden sich mit zwielichtigen Gruppierungen wie der Drogenmafia an und gehen jedes Risiko ein, um die Verbrecher ihrer gerechten Strafe zuzuführen.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"3176","title":"Intelligence","start_year":"2014","end_year":null,"current_season":"1","current_episode":"13","rating":"7","description":"In \"Intelligence\" spielt \"Lost\"-Star Josh Holloway einen ehemaligen Navy Seal, der fortan einer sehr speziellen Einheit angehört. Ihrem wichtigsten Mann wurde ein Microship ins Gehirn implantiert, mit dem er Zugriff auf das ganze elektromagnetische Spektrum hat...","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"3177","title":"Wildfire","start_year":"2005","end_year":"2008","current_season":"1","current_episode":"6","rating":null,"description":"Vorbestraft, verletzbar, missverstanden - mit gerade einmal 18 Jahren ist Kris Furillo bereits wegen Diebstahls in einer Jugendstrafanstalt gelandet. So richtig wundert das eigentlich niemanden, denn was soll schon aus einem Mädchen werden, das mit einer drogenabhängigen Mutter in einer heruntergekommenen Wohnwagensiedlung aufwächst? Für die meisten ist Kris nur ein ganz gewöhnlicher, krimineller Teenager. Allein der Pferdetrainer Pablo Betard bemerkt, dass in dem Mädchen viel mehr steckt, als alle anderen glauben. Er erkennt hinter Kris' rauer Fassade ein ganz außergewöhnliches Talent im Umgang mit Pferden. Das eigenwillige Mädchen ist eine der wenigen, die mit dem temperamentvollen und störrischen Hengst Wildfire umgehen kann. Für Pablo Grund genug, sich für sie starkzumachen und ihr einen Job auf der Raintree-Farm zu besorgen. Damit bekommt Kris, auf was sie nicht mehr zu hoffen gewagt hatte: eine zweite Chance. Plötzlich findet sie sich mitten in der aufregenden Welt der Jockeys und Pferderennen wieder und lernt, dass das Leben auf einer Pferdefarm kein Zuckerschlecken ist.","tags":[],"land":null,"genres":["Drama","Familie","Romanze"]},{"id":"3178","title":"King & Maxwell","start_year":"2013","end_year":null,"current_season":"1","current_episode":"10","rating":null,"description":"Basierend auf den Romanen von David Baldacci erzählt die Serie von den Fällen der beiden ehemaligen Secret Service-Agenten Sean King (John Tenney) und Michelle Maxwell (Rebecca Romijn), die jetzt als Privatdetektive zusammenarbeiten. Während King den Klienten am liebsten kostenlos helfen würde und mit juristischem Fachwissen glänzt, kann seine attraktive Partnerin auf beste politische Kontakte zurückgreifen und bringt dank ihrer sportlichen Fitness jeden Bösewicht zur Strecke. Auch wenn die beiden Ermittler kein Liebespaar sind, so liegt doch ein stetiges Knistern in der Luft.","tags":[],"land":null,"genres":["Krimi"]},{"id":"3179","title":"Rake","start_year":"2014","end_year":null,"current_season":"1","current_episode":"13","rating":null,"description":"Rake Bei der Serie „Rake“ handelt es sich um die Adaption der gleichnamigen australischen TV-Serie. Es geht um das chaotische Leben von Keegan Deane , ein brillanter und charmanter Strafverteidiger ohne jegliche Zurückhaltung. Zusätzlich zu den Belastungen seines Berufs muss sich Keegan mit persönlichen und finanziellen Problemen herumschlagen. Zum einen sitzt ihm die Steuerbehörde im Nacken, zum anderen hat er steigende Schulden bei seinem Buchmacher. Außerdem kann er sich schwer zurückhalten, wenn es um die Eroberung des anderen Geschlechts geht. Zudem hat er einen pubertierenden Sohn und eine gestresste Ex-Frau , die nur noch widerwillig Keegan als seelische Stütze dient.","tags":[],"land":null,"genres":["Anwalt","Komödie"]},{"id":"3180","title":"The Last Ship","start_year":"2014","end_year":null,"current_season":"2","current_episode":"12","rating":null,"description":"Die Serie „The Last Ship“ wird von Michael Bay produziert. Im Zentrum der Serie steht die U.S.S. Nathan James. Nachdem der Zerstörer der US-Marine längere Zeit auf einer Spezialmission unterwegs war, kehrt er in eine vollkommen veränderte Welt zurück: Eine Pandemie hat weite Teile der Menschheit dahingerafft, in der Welt herrschen Anarchie und Chaos. Wie es sich gehört, spielt die Nathan James in den Vorgängen eine spezielle Rolle.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"4180","title":"Workaholics","start_year":"2011","end_year":null,"current_season":"1","current_episode":"4","rating":null,"description":"Nach dem Abschluss an der Uni verschlägt es Adam, Blake und Anders ins Berufsleben. Dort lernen sie, wie man Kollegen meidet, unnötige Besprechungen plant und möglichst kurz vor der Mittagspause aus seinem Büroschlaf wieder aufwacht.","tags":[],"land":null,"genres":["Komödie"]},{"id":"4181","title":"Hostages","start_year":"2014","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Hostages basiert auf einem israelischen Format und dreht sich um eine Familie, die sich in einer großen politischen Verschwörung wiederfindet, die ihre Leben für immer verändert. Ellen, gespielt von Toni Collette („United States of Tara“), eine erfolgreiche Chirurgin, die in Washington, D.C. lebt, nimmt das Angebot an, für den Präsidenten der Vereinigten Staaten zu arbeiten. Sie gerät mitten in eine politische Verschwörung, als ihre Familie als Geisel genommen wird. Nun liegt es an ihr, ihren Mann und ihre Kinder zu retten.","tags":[],"land":null,"genres":["Drama","Thriller"]},{"id":"4182","title":"Californication","start_year":"2007","end_year":"2014","current_season":"3","current_episode":"3","rating":null,"description":"Autor Hank Moody, ein - trotz seines ausschweifenden Lebenswandels - liebenswerter Chaot, schwankt zwischen Lotterleben mit zahllosen Affären und dem Wunsch nach einer intakten Familie. Letzteres scheint aber für ihn in weite Ferne gerückt, seit Freundin Karen ihn samt Tochter Becca verlassen hat......","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"4183","title":"The Originals","start_year":"2013","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"\"The Originals\" ist als Spin-Off zur Vampirserie \"Vampire Diaries\" konzipiert. Am Schauplatz der neuen Serie - New Orleans - sind allerhand übernatürliche Kräfte am Werk, als sich die Geschichte der Ur-Vampire abspielt...","tags":[],"land":null,"genres":["Action","Drama","Fantasy"]},{"id":"4184","title":"Mom","start_year":"2013","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"„Mom“ ist die Geschichte einer alkoholabhängigen Kellnerin und Mutter namens Christy, die ihren x-ten Entzug hinter sich hat. Fest entschlossen, zusammen mit ihrer Tochter Violet ein neues Leben zu beginnen, wird sie von ihrer Mutter Bonnie, ebenfalls alkoholkrank und depressiv, auf mehrere harte Proben gestellt …","tags":[],"land":null,"genres":["Komödie"]},{"id":"4185","title":"Crossing Lines","start_year":"2013","end_year":null,"current_season":"1","current_episode":"8","rating":null,"description":"Crossing Lines Sie sind die besten Kriminalbeamten Europas – und sie jagen Verbrecher über alle Grenzen hinweg: Wenn sich Louis Daniel, Sienna Pride, Eva Vittoria, Tommy McConnell, Anne-Marie San, Sebastian Berger und Carlton Hickman an die Fersen eines Verdächtigen geheftet haben, sind sie wild entschlossen, ihn zu schnappen. Dafür nehmen die Ermittler einiges in Kauf …","tags":[],"land":null,"genres":["Action","Drama","Krimi","Thriller"]},{"id":"4186","title":"How I Met Your Mother","start_year":"2005","end_year":"2014","current_season":"9","current_episode":"24","rating":null,"description":"How I Met Your Mother ist eine Sitcom, in der die Hauptperson Ted (Josh Radnor) im Jahr 2030 seinen Kinder erzählt, wie er ihre Mutter kennengelernt hat. Die Geschichte beginnt damit, wie sein bester Freund Marshall (Jason Segel) im Jahr 2005 seiner langjährigen Freundin Lily (Alyson Hannigan) einen Antrag macht. Ted realisiert, dass es nun endlich auch für ihn an der Zeit ist, seine Traumfrau zu finden. Dabei \"behilflich\" ist ihm neben Marshall und Lily auch der beste Freund und Frauenheld Barney, (Neil Patrick Harris) der mit einem nicht enden wollenden Fundus an Aufreiß-Sprüchen Frauen versucht für sich zu gewinnen. Doch er verliebt sich in Robin. Ted findet die Liebe seines Lebens, nachdem er die Suche endgültig aufgegeben hat. Doch ist das wirklich das Happy End auf das alle fünf gehofft haben?","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"4187","title":"Die Steintaler – von wegen Homo Sapiens","start_year":"2014","end_year":null,"current_season":"1","current_episode":"12","rating":null,"description":"Die Geschichte spielt zu einer Zeit, als die Menschen noch spärlich in Felle und Tierhäute gehüllt herumliefen, Pfeil und Bogen sowie Äxte aus Stein bei sich und Lendenschürze am Leibe trugen, und für gewöhnlich keinen festen Wohnsitz hatten. Jedenfalls die eine Hälfte der Menschheit. Die andere steckte bereits in Kleidern aus pflanzlichen Stoffen, baute Häuser, züchtete Vieh, betrieb Ackerbau und erzeugte schmucke und praktische Tongefäße. Beide Gruppen jedoch hatten eines gemeinsam: sie zahlten keine Steuern, hatten keine Sozialversicherungsnummer, kannten keinen Ärger mit der Bürokratie, der weltweiten Finanzkrise und dem elenden täglichen Stau. Dafür wurden sie hin und wieder von Bären gefressen, schlichen tagelang mit hungrigen Mägen durch die Wälder, hatten ständig Panik vor Missernten oder vor der nächsten Eiszeit. Kurzum: das Neolithikum war nichts für Leute mit schwachen Nerven.","tags":[],"land":null,"genres":["Abenteuer","Komödie"]},{"id":"4188","title":"Franklin & Bash","start_year":"2011","end_year":null,"current_season":"3","current_episode":"9","rating":null,"description":"In der US-Serie „Franklin & Bash“ treten zwei gewitzte, unkonventionelle und junge Anwälte einer sehr seriösen Anwaltsfirma bei und sorgen so beiderseits für einen Kulturschock. Breckin Meyer spielt Jared Franklin, einen jungen Anwalt, der ein Talent dafür hat, die Jurys bei Gericht zu bezirzen und auf seine Seite zu ziehen. Sein bester Freund Peter Bash (Mark-Paul Gosselaar) liebt es, sich, wo immer möglich, gegen Autoritäten aufzulehnen. Trotz Bashs Vorliebe werden die beiden von Stanton Infeld (Malcolm McDowell) für dessen ansonsten doch eher konventionelle Anwaltsfirma angeheuert, da Infeld einen offen Geist besitzt und das große Talent der beiden Anwälte erkennt.","tags":[],"land":null,"genres":["Anwalt","Drama","Komödie"]},{"id":"4189","title":"Crossbones","start_year":"2014","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Bahamas, 1715: Der gefürchtete Pirat Edward Teach (John Malkovich), besser bekannt als Blackbeard, ist Anführer einer Gruppe von Schurken und Halunken, die auf New Providence ihr Unwesen treiben und eine Bedrohung für den internationalen Handelsverkehr darstellen. Aus diesem Grund wird Tom Lowe (Richard Coyle), ein gefährlicher Attentäter, auf den Strippenzieher angesetzt. Dieser ist jedoch bald selbst von dem charismatischen Piraten fasziniert, was ihn seinen Auftrag in Frage stellen lässt. Die Serie basiert auf dem Buch „The Republic of Pirates“ von Colin Woodard.","tags":[],"land":null,"genres":["Abenteuer","Action","Drama"]},{"id":"4190","title":"Wendell and Vinnie","start_year":"2013","end_year":null,"current_season":"1","current_episode":"8","rating":null,"description":"Der 30-jährige Vinnie Bassett übernimmt die Vormundschaft seines 12-jährigen Neffen Wendell, nachdem dessen Eltern gestorben sind. Nach einem Unfall Wendells muss dieser ins Krankenhaus, woraufhin Vinnies Schwester Wilma, die das Sorgerecht für Wendell für sich selbst haben möchte, ihn beim Jugendamt meldet. Bei einer Kontrolle wird entschieden, dass Wendell bei seinem Onkel bleiben darf. Wegen seiner speziellen Hobbys ist Wendell sehr unbeliebt bei seinen Mitschülern, doch Vinnie versucht das zu ändern.","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"4191","title":"The Middle","start_year":"2009","end_year":null,"current_season":"4","current_episode":"3","rating":"7","description":"Die dreifache Mutter und Autoverkäuferin Frankie Heck (Patricia Heaton) lebt gemeinsam mit ihrem etwas gemütlichen Mann Mike (Neil Flynn) in Orson, Indiana. Der Alltag des Paares wird von den Sorgen und Nöten der drei Kinder bestimmt: Der 16-jährige Axl (Charlie McDermott), benannt nach Guns'n'Roses-Sänger Axl Rose, befindet sich in einer rebellischen Phase. Seine jüngere Schwester Sue (Eden Sher) leidet unter ihrer Zahnspange und an ihren bislang gescheiterten Versuchen, etwas Besonderes zu leisten. Der jüngste Sohn Brick (Atticus Shaffer) ist als intelligenter Bücherwurm so etwas wie das schwarze Schaf der Familie.","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"4192","title":"Unforgettable","start_year":"2011","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Carrie Wells (Poppy Montgomery) ist eine ehemalige Polizistin, die über ein fotografisches Gedächtnis verfügt. Sie kann sich alles merken, was sie jemals gesehen hat und jedes Wort, das sie mit einem Menschen geführt hat. Doch der Mord an ihrer Schwester, den sie mit eigenen Augen gesehen hat, ist nur bruchstückhaft in ihrer Erinnerung verhaftet. Ihr Ex-Liebhaber Al Burns (Dylan Walsh), der inzwischen eine Spezialeinheit der New Yorker Polizei leitet, möchte Wells, die neun Jahre nicht in ihrem Beruf arbeitete, wieder in den aktiven Dienst zurück holen und sich ihre ganz besonderen Fähigkeiten zu Nutze machen. Carrie wiederum hofft, endlich auch den Mord an ihrer Schwester aufklären zu können.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"4193","title":"Trophy Wife","start_year":"2013","end_year":null,"current_season":"1","current_episode":"4","rating":null,"description":"In der Comedyserie Trophy Wife geht es um Brad (Bradley Whitford), der als Charmeur mit einem ebenso eigenwilligen wie bezaubernden Sinn für Humor zwei biestige Ex-Frauen und drei manipulative Kinder hat. Seine Trophy Wife, ein mittlerweile bodenständiger gewordenes früheres Partygirl, wird von Malin Akerman porträtiert. Für die Rolle von Brads einer Ex-Frau, Diane, ist Marcia Gay Harden verpflichtet worden. Diane wird als ehemalige Olympia-Schwimmerin beschrieben, die mittlerweile als Chirurgin in der Orthopädie arbeitet und mit Brad 15-jährige Zwillinge hat. Michaela Watkins hat den Part der anderen Ex-Frau übernommen, Jackie. Die ist eigentlich wohlmeinend, aber sehr egozentrisch. Jedesmal, wenn sie mit ihrem Streben nach jugendlichen Auftreten und ihrer offenen Art aneckt, ist sie überrascht. Mit Brad hat sie einen Sohn, der von Ryan Lee gespielt wird.","tags":[],"land":null,"genres":["Komödie"]},{"id":"4194","title":"Once Upon a Time in Wonderland","start_year":"2013","end_year":null,"current_season":"1","current_episode":"13","rating":"8","description":"Basierend auf Lewis Carrolls „Alice im Wunderland“, stellt „Once Upon a Time in Wonderland“ die berühmte Geschichte aus einer anderen Perspektive dar.","tags":[],"land":null,"genres":["Abenteuer","Romanze"]},{"id":"4195","title":"Almost Human","start_year":"2013","end_year":"2014","current_season":"1","current_episode":"2","rating":null,"description":"Im Los Angeles des Jahres 2048 kämpfen die Cops gemeinsam mit humanoiden Robotern, den sogenannten „Synthetics“, gegen das inzwischen übermächtig gewordene Verbrechen. Im Zentrum steht Detective John Kennex (Karl Urban), der den Androiden nach einem tragischen Unfall nicht mehr über den Weg traut. Dementsprechend wenig begeistert ist er, als ihm der Synthetic Dorian (Michael Ealy) als neuer Partner zugeteilt wird. Ihr erster Fall ist der Tod eines Sex-Roboter-Herstellers, der ein One Night Stand mit einem seiner Modelle nicht überlebt hat. Kennex und Dorian finden heraus, dass bereits mehrere Frauen entführt wurden um Haut für die weiblichen Androiden zu züchten.","tags":[],"land":null,"genres":["Action","Drama","Krimi","Science-Fiction"]},{"id":"4196","title":"Dracula","start_year":"2013","end_year":"2014","current_season":"1","current_episode":"2","rating":null,"description":"Im Jahr 1890 reist Dracula, Fürst aus dem fernen Transsilvanien, nach London. Dort gibt er sich als amerikanischer Unternehmer aus, der den Geist moderner Wissenschaft in die Viktorianische Gesellschaft bringen will. In Wirklichkeit will er sich jedoch an denen rächen, die sein Leben vor Jahhunderten ruinierten. Und dann verliebt er sich in eine Frau, die vielleicht eine Reinkarnation seiner einen großen Liebe sein könnte.","tags":[],"land":null,"genres":["Drama","Horror","Thriller"]},{"id":"4197","title":"Atlantis","start_year":"2013","end_year":null,"current_season":"1","current_episode":"4","rating":"4","description":"Der junge Jason, der aus der Gegenwart stammt und seinen Vater bei einem Schiffsunglück verlor, erwacht am Strand einer mysteriösen Insel mit gigantischen Bauwerken und phantastischen Fabelwesen und Halbgöttern. Wie Jason mit der Zeit heraus findet, ist er in Atlantis gelandet. Er begegnet dem übergewichtigen Herkules und den schlauen Pythagoras und freundet sich mit ihnen an. Das Trio muss fortan an in jeder Folge eine Mission erfüllen. So müssen sie einmal den mythischen Minotauros besiegen oder eine Jungfrau aus den Händen einer Frauensekte zu befreien. In dem König Minos und dessen Frau Pasiphaë finden sie zwei skrupellose Gegner, die die aufkeimende Liebe zwischen Jason und ihrer Tochter Ariadne ein Dorn im Auge ist. Darüber hinaus beschäftigt sich Jason mit der Frage, was er in Atlantis zu suchen hat.","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"4198","title":"Star Wars Rebels","start_year":"2014","end_year":null,"current_season":"2","current_episode":"8","rating":"8","description":"In der Zeit, in der die Serie „Star Wars Rebels“ spielt, herrscht das Imperium mit harter Hand über die Galaxie und jagt die letzten Jedi-Ritter. Währenddessen formiert sich eine Rebellion gegen das Imperium, die langsam aber sicher Gestalt annimmt. Einer der Helden heißt Ezra und ist ein 14-jähriger Betrüger, der aber bald nach einigem Hadern für das Gute kämpft. Während der Ära des Imperiums ist er auf sich allein gestellt aufgewachsen und musste sich dabei auf seinen eigenen Verstand und seinen Intellekt verlassen. Ezra, der ein Schiff namens „Phantom“ pilotiert, ist zwar für die Macht empfänglich, aber er weiß nicht, um was es sich bei dieser mystischen Energie handelt. Vielmehr sind seine merkwürdigen Fähigkeiten oft instinktiver Natur. Erst, als er Kanan, einen der letzten überlebenden Jedi kennenlernt, erfährt er, was es damit auf sich hat.","tags":[],"land":null,"genres":["Abenteuer","Action","Animation"]},{"id":"4199","title":"Eureka Seven","start_year":"2005","end_year":"2006","current_season":"1","current_episode":"50","rating":"9","description":"Der 14-jährige Renton Thurston lebt gemeinsam mit seinem Großvater in einer LFO-Werkstatt im Ort Bellforest, in dem sich Renton langweilt. Er ist begeistert von Hollands Gekkostate und deren Magazin ray=out. Sein Großvater sieht es nicht gerne, da sein Vater bei diesem Abenteuer starb und seine Schwester Diane verschwand. Als eines Tages die mädchen Eureka mit ihrem LFO Nirvash in die Werkstatt fliegt, wird sie von Rentons Großvater gebeten, nie wieder zu kommen. Doch Renton hat sich in sie verliebt, eilt ihr zu Hilfe und bringt ihr das Amita-Drive, eine Erweiterung für die Nirvash, die er von seinem Großvater erhalten hat. Als er von Holland und Eureka zu seinem Großvater zurückgebracht wird, erfährt er, dass die Nirvash einst von seinem Vater gebaut wurde. Er nimmt daraufhin Eurekas Angebot an und schließt sich den Gekkostate an, die an Bord des Schlachtschiffs Gekko leben.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4200","title":"Black Cat","start_year":"2005","end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"In der Welt von Black Cat existiert eine weltweite Mafiaorganisation, die sich „Chronos“ nennt und einen Großteil der Weltpolitik und -wirtschaft kontrolliert. Sie ist inzwischen für die Welt unverzichtbar geworden und schaltet mit Hilfe ihrer Profikiller-Einheit „Chronos Numbers“, sich um weltweite Stabilität bemühend, Risikofaktoren aus. Die Chronos Numbers sind eine Einheit von 13 Profikillern, die direkt dem Ältestenrat von Chronos unterstellt ist. Der Gegenpol von Chronos ist eine revolutionäre Gruppe von Taoisten, die „Apostel des Planeten“. Sie planen, die Vormachtstellung von Chronos zu brechen und selbst die Welt zu beherrschen. Im Moment noch in der Aufbauphase, versuchen sie genug Mitglieder zu rekrutieren, um Chronos ernsthaft bedrohen zu können.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4201","title":"Pandora Hearts","start_year":"2009","end_year":"2010","current_season":"1","current_episode":"13","rating":"7","description":"Die Geschichte dreht sich um Oz Versailius, einer der Erben, der vier großen Herscher, über Fantasy Land. Sein Leben verändert sich bei der coming-of-age Zeremonie komplett, als er in das Abyss-Gefängnis geworfen wird. Dort erscheint eine Chain-Kreatur, in Form eines blutbefleckten Hasen mit dem Namen Alice, der ihm hilft auszubrechen. Dadurch wird er mit einer Mysteriösen Gruppe, genannt Pandora, verwickelt.","tags":[],"land":null,"genres":["Abenteuer","Anime","Fantasy","Horror","Mystery"]},{"id":"4202","title":"Dirty Sexy Money","start_year":"2007","end_year":"2008","current_season":"2","current_episode":"13","rating":null,"description":"Die schwerreiche Ostküstenfamilie Darling ist aus dem Holz, aus dem in den USA Präsidentschaftskandidaten geschnitzt werden. Nur leider häufen sich bei den Darlings Fehltritte und Eskapaden, die man besser nicht in die Öffentlichkeit trägt. Wie gut, dass die Familie einen tüchtigen jungen Anwalt hat, dessen Vater ihr schon treue Dienste leistete und der das Schlimmste immer gerade noch verhindern kann. Aber anders als sein Vater findet Nick George die Darlings hauptsächlich dekadent und ihren Reichtum obszön – und so verfolgt er seine eigenen Ziele ...","tags":[],"land":null,"genres":["Drama","Familie","Komödie"]},{"id":"4203","title":"Darker than black","start_year":null,"end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Seit zehn Jahren trennt eine mysteriöse Mauer eine Fläche Tokyos vom Rest der Stadt. Der unzugängliche Raum wird \"Hell's Gate\" genannt. Seit dieser Zeit wurde die Existenz von \"Contractors\" bekannt. Für einen Beobachter sind es Menschen mit außergewöhnlichen Fähigkeiten, die morden. Die Polizistin Misaki Kirihara hat die Aufgabe die schrecklichen Taten zu stoppen. Li Shengshun, nach außen hin ein sympathischer Austauschstudent, arbeitet in Wirklichkeit für eine geheimnisvolle Organisation, deren Ziele unklar sind, sich aber nicht mit denen der Polizei decken.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4204","title":"Guilty Crown","start_year":"2011","end_year":"2012","current_season":"1","current_episode":"22","rating":null,"description":"Japan im Jahr 2039. Zehn Jahre ist es her, dass das tödliche Apokalypse-Virus, das Menschen in Kristalle verwandelt, das Land heimgesucht hat. Die japanische Regierung konnte die Epidemie nicht selbst eindämmen und bat die Weltgemeinschaft um Hilfe. Eine internationale Organisation namens GHQ besetzte Japan und stellte die Infizierten unter Quarantäne. Die Undertaker, eine Rebellengruppe bewaffnet mit Mecha-Kampfrobotern, stellt sich seitdem den Besatzern in den Weg und kämpft für die Befreiung Japans. Der 17-jährige Schüler Shu Ouma findet sich urplötzlich mitten im Kampf zwischen den Rebellen und der Besatzungsmacht wieder. In ihm schlummert eine genetische Waffe, die den Krieg entscheiden kann: „Die Macht der Könige“ ermöglicht es ihm, die Fähigkeiten anderer Menschen aufzunehmen. Er schließt sich Undertaker an und kämpft nicht nur für Japan, sondern auch für seine Liebe zu Inori.","tags":[],"land":null,"genres":["Action","Anime","Romanze","Science-Fiction"]},{"id":"4205","title":"The Night Shift","start_year":"2014","end_year":null,"current_season":"1","current_episode":"8","rating":null,"description":"Die Ärzte, die in der Notaufnahme des San Antonio Memorial Nachtschicht haben, gehören einer ganz eigenen Spezies an: TC Callahan (Eoin Macken) ist ein Adrenalin-Junkie, der direkt nach seiner Rückkehr aus Afghanistan zum Dienst antritt. Mit seinen dort angeeigneten medizinisch unkonventionellen Methoden macht er sich an seinem neuen Arbeitsplatz nicht nur Freunde. Ihm zur Seite steht ein furchtloses Ärzteteam, allen voran Kumpel Topher (Ken Leung) und Protegé Drew (Brendan Fehr). Weniger Unterstützung gibt es von der neuen Nachtschicht-Leiterin Dr. Jordan Alexander (Jill Flint), mit der TC mal zusammen war. Und dann ist da noch der Krankenhaus-Chef Michael Ragosa (Freddy Rodriguez, „Six Feet Under“), dem der Ruf vorauseilt, eher Geld sparen zu wollen als Menschen zu helfen. TC knöpft sich Ragosa vor und hat keine Probleme, ihm den Krieg zu erklären.","tags":[],"land":null,"genres":["Drama","Komödie","Arzt"]},{"id":"4206","title":"Btooom!","start_year":"2012","end_year":"2012","current_season":"1","current_episode":"12","rating":"9","description":"Sakamoto Ryuuta ist 22 Jahre alt, arbeitslos und lebt bei seiner Mutter, wo er seine Zeit mit dem Kampfspiel „BTOOOM“ verbringt und es unter die besten Spieler der ganzen Welt geschafft hat. Eines Tages erwacht er auf einer tropischen Insel, ohne Erinnerung wie er dorthin gekommen ist. Auf der Suche nach anderen Leuten begegnet er einem Fremden, der auf seinen Zuruf mit dem Wurf einer BIM-Bombe antwortet, die Ryuuta sonst nur aus seinem Spiel kennt. Mit Schrecken muss Ryuuta schließlich erkennen, dass er in einer realen Version von BTOOOM gefangen ist und nun um sein Leben kämpfen muss.","tags":[],"land":null,"genres":["Action","Anime","Drama"]},{"id":"4207","title":"Revolution","start_year":"2012","end_year":null,"current_season":"1","current_episode":"7","rating":"9","description":"Ohne Vorwarnung gingen auf der Erde plötzlich die Lichter aus. Seit 15 Jahren leben die Menschen nun schon ohne Strom. Der technische Rückschritt hat den Planeten ins Chaos gestürzt. Nach dem Zusammenbruch von Regierung und Verwaltung wurde die USA in zahlreiche Regionen zersplittert, die von Söldnertruppen beherrscht werden. Ben Matheson hatte den Blackout vorhergesehen und wertvolle Infos auf einem USB-Stick gespeichert. Wusste er, wie der Strom reaktiviert werden kann? Nachdem Ben ermordet und sein Sohn Daddy verschleppt wird, macht sich Tochter Charlie auf die lebensgefährliche Suche nach ihrem Onkel Miles, um die Familie zusammenzuführen und das Geheimnis zu lösen.","tags":[],"land":null,"genres":["Abenteuer","Action","Drama"]},{"id":"4208","title":"Samurai 7","start_year":"2004","end_year":null,"current_season":"1","current_episode":"4","rating":null,"description":"","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4209","title":"Gurren Lagann","start_year":"2007","end_year":"2007","current_season":"1","current_episode":"21","rating":"9","description":"Die Erde wird von den bösen Beastmen und mechanischen Ungeheuern, den \"Gunmen\", beherrscht. Der Junge Simon hat, mit seinem Blutsbruder Kamina, bei Bohrungen einen kleinen Roboter gefunden, den sie Lagann nennen. Als es ihnen gelingt, an die Oberfläche zu gelangen, verbinden sie Lagann mit Gurren, einem erbeuteten Gunman, und erschaffen damit den mächtigen Roboter-Kämpfer Gurren Lagann.","tags":[],"land":null,"genres":["Abenteuer","Action","Anime","Science-Fiction"]},{"id":"4210","title":"The Unusuals","start_year":"2009","end_year":"2009","current_season":"1","current_episode":"10","rating":"8","description":"Schräg, schwarzhumorige Copserie mit prominenter Besetzung: Casey Shraeger wird durch ihren Job in der Mordkommission ein neues Mitglied der „Unusuals“, einer Truppe ungewöhnlicher Polizeidetektive. Polizeidetektivin Casey Shraeger kommt am Ende eines Arbeitstages vom Sittenderzenat zur Mordkommission. Dort trifft sie auf eine Truppe unkonventioneller Cops: Der überaus toughe Det. Walsh, ehemaliger Baseballspieler und Imbissbesitzer, begegnet der jungen Kollegin äußerst skeptisch. Det. Delahoy versucht seit der Diagnose eines Gehirntumors bei jedem Schusswechsel vergeblich, von einer Kugel getroffen zu werden. Sein Partner Det. Banks hingegen trägt immer die kugelsichere Weste, um nicht wie seine männlichen Verwandten auch mit 42 das Zeitliche zu segnen. Zunächst aber muss Casey mit ihnen den Mord an einem korrupten Kollegen aufklären.","tags":[],"land":null,"genres":["Drama","Komödie","Krimi"]},{"id":"4211","title":"Welcome to Sweden","start_year":"2014","end_year":null,"current_season":"1","current_episode":"8","rating":"8","description":"Das halbstündige „Welcome to Sweden“ handelt von den Erfahrungen Greg Poehlers, die er während seiner Zeit als Rechtsanwalt machte. Er selbst wird in die Rolle des New Yorker Buchhalters Bruce schlüpfen, der seiner großen Liebe Emma (Josephine Bornebusch) nach Schweden folgt. Lena Olin, Illena Douglas und Patrick Duffy spielen die Eltern, während es zu Gastauftritten von Amy Poehler, Will Ferrell, Aubrey Plaza und Gene Simmons von der Band KISS kommt.","tags":[],"land":null,"genres":["Komödie","Romanze"]},{"id":"4212","title":"Dirk Gently","start_year":"2010","end_year":"2012","current_season":"1","current_episode":"1","rating":"5","description":"Dirk Gently ist eine britische TV-Serie, die auf den gleichnamigen Büchern des Kultautors Douglas Adams basiert. Im Mittelpunkt steht Dirk Gently und dessen holistische Detektei.","tags":[],"land":null,"genres":["Komödie","Krimi"]},{"id":"4213","title":"Melrose Place","start_year":"2009","end_year":"2010","current_season":"1","current_episode":"2","rating":null,"description":"Auch diese Neuauflage der erfolgreichen 90er-Jahre Primetime-Seifenoper gleichen Namens beschreibt das Leben der jungen Bewohner des Gebäudekomplexes „Melrose Place“ in West Hollywood, Kalifornien. Alle wollen den größtmöglichen Erfolg – sowohl auf beruflicher als auch auf emotionaler Ebene. Und um diesen zu erreichen, ist ihnen jedes Mittel recht. Es wird geliebt, intrigiert und betrogen. Man verschuldet sich, gerät auf die schiefe Bahn, prostituiert sich. Neben den neuen jungen Darstellern gibt es auch ein Wiedersehen mit einigen Altstars aus der Ursprungsserie, die ihre Rollen in der Neuauflage weiterführen. Doch das konnte der Serie nicht zu ausreichenden Einschaltquoten verhelfen, weshalb sie nach nur einer Staffel eingestellt wurde.","tags":[],"land":null,"genres":["Drama"]},{"id":"4234","title":"Blue Mountain State","start_year":"2011","end_year":"2010","current_season":"1","current_episode":"1","rating":"6","description":"Drei Jungs starten an der Blue Mountain State University ein Football-Programm. Alex ist ein talentierter Quarterback, der mit der Ersatzbank zufrieden ist, solange er mit seinem besten Freund Sammy, der unbedingt das Schulmaskottchen werden will, von einer Party zur nächsten ziehen kann. Im Gegensatz zu den beiden wird Craig als die Nummer Eins unter den Neulingen und zukünftiger Football-Profi gehandelt. Das ist jedoch kein Zufall, denn sein Leben ist komplett von seiner kontrollwütigen Freundin durchgeplant. Sind die drei in der Lage Football, Girls und Uni unter einen Hut zu bringen und all die Schikanen, die ihnen blühen, durchzustehen?","tags":[],"land":null,"genres":["Komödie"]},{"id":"4235","title":"Air Gear","start_year":null,"end_year":"2006","current_season":"1","current_episode":"9","rating":"6","description":"Der junge Ikki, welcher als einziger Kerl mit einem Haufen Mädchen unter einem Dach lebt, ist von Air Treks, das sind motorisierte Rollerblades, fasziniert. Wenig verwunderlich, dass er sich, trotz eines Verbots, kurzerhand auf selbige schwingt und geradewegs in die Story von Air Gear schlittert. Es beginnt ein spannender Kampf zwischen den Teams auf Air Treks, die sich gegenseitig bekämpfen und von der Polizei gejagt werden...","tags":[],"land":null,"genres":["Action","Anime","Komödie"]},{"id":"4246","title":"The Mysteries of Laura","start_year":null,"end_year":"2014","current_season":"1","current_episode":"2","rating":"7","description":"","tags":[],"land":null,"genres":["Krimi"]},{"id":"4247","title":"Stalker","start_year":null,"end_year":"2014","current_season":"1","current_episode":"1","rating":null,"description":"Für die Mitglieder der in Los Angeles ansässigen Spezialeinheit zur Aufklärung von Stalking-Delikten steht vor allem der Schutz der Opfer im Vordergrund. Die Chef-Ermittler Beth (Maggie Q) und Jack (Dylan McDermott) biegen zu diesem Zweck auch schon mal das Gesetz ein wenig, doch dafür ist ihre Arbeit meist erfolgreich. Der hochintelligente Jack versucht dabei im Westen ein neues Leben anzufangen, nachdem er in New York mit seiner oft arrogant wirkenden Art einmal zu oft angeeckt ist. Beth hingegen ist ein Workaholic und versucht mit dem Arbeitspensum ihre eigene inneren Dämonen zu bekämpfen.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"4248","title":"Teen Wolf","start_year":null,"end_year":"2011","current_season":"1","current_episode":"1","rating":null,"description":"Scott McCall ist ein Außenseiter an der Beacon Hills High School und kämpft sich mehr schlecht als recht mit seinem besten Freund Stiles durch den Schulalltag. Nachdem er eines Abends im Wald von einem Wolf angegriffen und gebissen wird, bemerkt er kurz darauf, dass sein Körper seltsame Fähigkeiten entwickelt. Er erkennt, dass er sich bei Vollmond in einen Werwolf verwandelt und außerdem über übernatürliche Stärken verfügt, welche ihn zum neuen Lacrosse-Star der Schule machen.","tags":[],"land":null,"genres":["Action","Fantasy","Mystery"]},{"id":"4249","title":"NTSF:SD:SUV::","start_year":null,"end_year":"2011","current_season":"1","current_episode":"1","rating":"4","description":"„Um Terroristen zu fangen, musst du denken wie ein Terrorist, handeln wie ein Terrorist und terrorisieren wie ein Terrorist.“ Das ist das Motto der Einsatzgruppe „National Terrorism Strike Force: San Diego“, dessen Mitglieder nicht nur gegen das internationale Verbrechen, sondern auch gegen konkurrierende Ermittlungsbehörden oder Ex-Liebhaber kämpfen müssen.","tags":[],"land":null,"genres":["Action","Komödie"]},{"id":"4250","title":"Awkward - Mein sogenanntes Leben","start_year":null,"end_year":"2011","current_season":"1","current_episode":"3","rating":null,"description":"Awkward - Mein sogenanntes Leben Nach einem Unfall werden der jungen High School-Außenseiterin Jenna Hamilton (Ashley Rickards) Selbstmordabsichten unterstellt. Doch die Realität könnte nicht entfernter sein. Dummerweise bewirkt die neue Aufmerksamkeit eine Verwicklung in weitere peinliche Situationen.","tags":[],"land":null,"genres":["Komödie"]},{"id":"4251","title":"The Tomorrow People","start_year":null,"end_year":"2014","current_season":"1","current_episode":"1","rating":null,"description":"Das Konzept der US-Serie „The Tomorow People“, die auf der gleichnamigen britischen Serie aus den 70er Jahren basiert, ähnelt dem von „X-Men“ oder auch „Heroes“: Im Zentrum der Handlung stehen junge Menschen aus allen möglichen Ländern, welche die nächste Stufe der menschlichen Evolution erreicht und somit übernatürliche Kräfte entwickelt haben, wie etwa Teleportation und telepathische Kommunikation. Im Team treten sie gegen die Mächte des Bösen an: Gegen Jene, die sie allein wegen ihrer Kräfte ausrotten wollen.","tags":[],"land":null,"genres":["Action","Drama","Fantasy","Mystery"]},{"id":"4252","title":"The Newsroom","start_year":null,"end_year":"2012","current_season":"2","current_episode":"9","rating":"9","description":"Will McAvoy (Jeff Daniels) ist Anchorman einer großen Nachrichtensendung des (fiktiven) Senders ACN. Als er in einer Podiumsdiskussion seiner Wut über den Zustand der amerikanischen Medienlandschaft und der Gesellschaft im Allgemeinen freien Lauf lässt, macht sich kurz darauf fast seine gesamte Redaktion aus dem Staub. Der Senderverantwortliche Charlie Skinner (Sam Waterston) setzt ihm ausgerechnet seine Ex Mackenzie MacHale (Emily Mortimer) als Produzentin vor die Nase, woraufhin die beiden sich miteinander arrangieren müssen. Als mit der Explosion der Deepwater Horizon aufgrund eines riesigen Öllecks eine ökologische Katastrophe vor der amerikanischen Küste immer wahrscheinlicher wird, läuft die neu zusammengewürfelte Redaktion zu Höchstform auf.","tags":[],"land":null,"genres":["Drama"]},{"id":"4253","title":"Vampire Knight","start_year":"2008","end_year":"2008","current_season":"1","current_episode":"1","rating":null,"description":"Die Schüler der \"Cross Academy\" sind in zwei Klassen aufgeteilt: die Day- und die Nightclass. Doch als einzige der Dayklass wissen Yuki, die Tochter des Rektors und Zero um das gut gehütete Geheimnis der Nightclass: Die Schüler der Nightclass sind Vampire. Als Schulsprecher oder eher Hüter des Geheimnisses sind sie dafür verantwortlich, die Dayclass rechtzeitig in ihre Schlafsäle zu bringen, damit keiner der anderen hinter das Geheimnis der Nightclass kommt. Doch das Problem ist, das sich hin und wieder ein paar Mädchen nachts aus ihren Sälen schleichen...","tags":[],"land":null,"genres":["Anime","Drama","Fantasy"]},{"id":"4254","title":"Tsubasa Reservoir Chronicle","start_year":"2006","end_year":"2005","current_season":"1","current_episode":"1","rating":null,"description":"Als Sakura ihrem Jungendfreund Shaolan ihre Liebe offenbaren will, trifft sie ein mysteriöser Fluch: Ihre Erinnerungen zersplittern und werden in verschiedene Dimensionen verstreut. Yuuko, die Hexe der Dimensionen wird zur Hilfe gerufen.","tags":[],"land":null,"genres":["Abenteuer","Anime","Fantasy"]},{"id":"4255","title":"Scorpion","start_year":null,"end_year":"2014","current_season":"3","current_episode":"12","rating":"8","description":"Ein exzentrisches Genie schart eine Gruppe von internationalen, gleichgesinnten Super-Hirnen um sich. Sie sehen sich selbst als letzte Verteidigungslinie, die zwischen den Menschen und den Bedrohungen der Moderne steht. Gemeinsam versuchen sie, das Leben in der zivilen Gesellschaft ein wenig sicherer zu machen...","tags":[],"land":null,"genres":["Action"]},{"id":"4256","title":"Oh! My Goddess","start_year":null,"end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"Eigentlich wollte sich Keiichi nur etwas zu Essen bestellen. Aber er verwählt sich und landet bei der Helper Goddess Line. Am anderen Ende spricht die Göttin Belldandy. Sie gewährt ihm einen Wunsch und Keiichi wünscht sich, dass sie als seine Freundin für immer bei ihm bleibt. Ein Wunsch mit turbulenten Folgen...","tags":[],"land":null,"genres":["Anime","Komödie","Romanze"]},{"id":"4257","title":"Pumpkin Scissors","start_year":"2007","end_year":"2006","current_season":"1","current_episode":"1","rating":null,"description":"Jahrelang herrschte ein furchtbarer Krieg zwischen der \"Republic of Frost\" und dem \"Empire\". Ein Waffenstillstand scheint das Blatt zu wenden, doch auch Jahre später leidet das Volk unter Hunger, Krankheiten, der zerstörten Infrastruktur und skrupellosen Kriegsgewinnern. Zudem haben sich viele ehemalige Soldaten, die nur den Krieg kannten, zu Banden zusammengeschlossen und ziehen nun plündernd und mordend durchs Land - sie benutzen dafür das Militär-Equipment, die sie nach dem Waffenstillstand einfach behalten haben. Von normalen Waffen bis hin zu Kampfpanzern steht ihnen somit schweres Gerät zur Verfügung! Um diesem Wahnsinn ein Ende zu setzen, die Bevölkerung zu schützen und endlich Frieden herzustellen, hat das Empire eine militärische Sondereinheit zusammengestellt: Die Pumpkin Scissors!","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4258","title":"Shark","start_year":"2008","end_year":"2006","current_season":"2","current_episode":"15","rating":"9","description":"Sebastian Stark ist die unangefochtene Nummer Eins unter den Staranwälten von Los Angeles: Er ist ein brillanter Jurist, ehrgeizig und siegesbesessen, einfallsreich in der Wahl seiner Methoden und wenn es sein muss, auch skrupellos. Letzteres hat ihm den Spitznamen „Shark“ eingebracht. Der Staatsanwaltschaft und dem L.A. Police Department macht Stark das Leben seit langem schwer, weil er seine reichen und berühmten Klienten vor der zumeist verdienten Strafe bewahrt.","tags":[],"land":null,"genres":["Anwalt","Drama"]},{"id":"4259","title":"The Wrong Mans - Falsche Zeit, falscher Ort","start_year":null,"end_year":"2013","current_season":"1","current_episode":"2","rating":null,"description":"Die britische, preisgekrönte Actioncomedy-Serie (2013) handelt von Sam Pinkett (Mathew Baynton) und Phil Bourne (James Corden), die durch Zufall in die Welt des Verbrechens und der Spionage geraten und sich immer mehr in sie verstricken.","tags":[],"land":null,"genres":["Action","Drama","Komödie"]},{"id":"4260","title":"Forever","start_year":null,"end_year":"2014","current_season":"1","current_episode":"22","rating":"8","description":"In der Serie „Forever“ beschäftigt sich Dr. Henry Morgan (Ioan Gruffudd) nicht ohne Grund als Gerichtsmediziner mit den Toten von New York City: Er ist selbst „unsterblich“, oder doch zumindest erstaunlich langlebig. Das Geheimnis dieses Zustandes zu ergründen ist eine seiner Antriebsfedern. Wie viele Serien-Gerichtsmediziner hält es auch Dr. Morgan nicht in der Leichenhalle: Zusammen mit Detective Jo Martinez (Alana de la Garza ) ermittelt er auch außerhalb. Die ist eine jüngst verwitwete Alkoholikerin.","tags":[],"land":null,"genres":["Drama","Krimi","Arzt"]},{"id":"4261","title":"Odysseus - Macht. Intrige. Mythos.","start_year":null,"end_year":"2013","current_season":"1","current_episode":"1","rating":null,"description":"Griechenland, 8. Jahrhundert vor Christus: Ithaka ist seit 20 Jahren herrscherlos. Keiner glaubt mehr an die Rückkehr des Königs Odysseus. Nur Penelope, Odysseus Frau, ist fest davon überzeugt. Mit einer List kann sie sich die Thronanwärter fern halten, aber wie lange bleibt ihr Spiel unentdeckt?","tags":[],"land":null,"genres":["Abenteuer","Drama","History"]},{"id":"4262","title":"Legends","start_year":null,"end_year":"2014","current_season":"1","current_episode":"6","rating":null,"description":"Die Serie „Legends“ handelt vom FBI-Agenten Martin Odum (Sean Bean), der für die Deep Cover Operations Task Force des FBI arbeitet und die unglaublich gut entwickelte Fähigkeit besitzt, sich je nach Auftrag in eine andere Person zu verwandeln. Seine eigene Identität wird jedoch kompromittiert, als ihm ein mysteriöser Fremder nahelegt, dass er nicht der ist, der er zu sein glaubt.","tags":[],"land":null,"genres":["Action","Drama","Thriller"]},{"id":"4263","title":"Life on Mars","start_year":"2006","end_year":"2005","current_season":"1","current_episode":"2","rating":null,"description":"Sam Tyler, Detective Chief Inspector in Manchester, wird während der Fahndung nach einem Mörder von einem Auto angefahren. Als er erwacht, findet er sich im Jahr 1973 wieder. Als Ermittler, der sich nur sehr schwer an die neuen Kollegen und die altmodischen Arbeitsmethoden gewöhnen kann, klärt er allerlei Verbrechen auf, was ihm viel Argwohn seitens der Kollegen einbringt. Unklar ist, ob Tyler wirklich in das Jahr 1973 zurückversetzt wurde, ob er im Jahr 2006 im Koma liegt und nur einer Illusion erliegt – oder ob Tyler vielleicht doch aus dem Jahr 1973 kommt und psychisch labil ist. Der Schlüssel zu der Lösung könnte bei seinen neuen Kollegen und Fällen zu suchen sein.","tags":[],"land":null,"genres":["Krimi","Mystery"]},{"id":"4264","title":"Crisis","start_year":null,"end_year":"2014","current_season":"1","current_episode":"1","rating":null,"description":"In dem Verschwörungsthriller „Crisis“, der vom Autoren und Executive Producer Rand Ravich erdacht wurde, geht es um einen ungewöhnlichen Terroristen. Ihm gelingt es, zahlreiche amerikanische Führungsfiguren in die Knie zu zwingen, als er diejenigen bedroht, die ihnen am nächsten stehen: Er entführt die Kinder der Reichen und Mächtigen bei einem längeren Schulausflug.","tags":[],"land":null,"genres":["Action","Drama","Thriller"]},{"id":"4265","title":"Janette Oke: Die Coal Valley Saga","start_year":null,"end_year":"2013","current_season":"1","current_episode":"10","rating":"8","description":"Die junge Lehrerin Elizabeth Thatcher ist das Leben in der gehobenen Gesellschaft gewöhnt. Doch ihre erste Anstellung als Lehrerin bekommt sie ausgerechnet in der verschlafenen Minen-Stadt Coal Valley. Um ihrer Familie zu beweisen, dass sie auf eigenen Füßen stehen kann, nimmt sie die Herausforderung an und macht sich auf den Weg in den rauen Westen Kanadas.","tags":[],"land":null,"genres":["Drama","History"]},{"id":"4266","title":"Angel Sanctuary","start_year":"2000","end_year":"2000","current_season":"1","current_episode":"2","rating":"7","description":"Im Mittelpunkt der japanischen Anime-Serie steht die Beziehung zwischen Setsuna und seiner Schwester Sara. Der 16-jährige Setsuna Mudo ist Schüler an einer Highschool und der Hauptcharakter des Animes. Setsuna ist die Reinkarnation des mächtigen weiblichen Engels Alexiel, der einst erfolglos eine Revolte gegen den Himmel angeführt hat. Zur Strafe wurde Alexiels Seele von ihrem Körper getrennt und in Setsunas Körper wiedergeboren.","tags":[],"land":null,"genres":["Action","Anime","Drama","Fantasy"]},{"id":"4267","title":"Der Fall John Doe!","start_year":"2003","end_year":"2002","current_season":"1","current_episode":"18","rating":"6","description":"Nackt erwacht ein junger Mann auf einer Insel. Niemand, nicht einmal der Fremde selbst, weiß, wer er ist und woher er kommt. Seltsam sind auch seine Farbenblindheit und ein mysteriöses Brandzeichen auf seiner Schulter. Die Erinnerung an sein Leben ist komplett ausgelöscht, doch dafür hat der Mann, der sich selbst den Namen ‚John Doe‘ gibt, eine schier unglaubliche Eigenschaft: Das komplette Wissen der Welt scheint in seinem Kopf abgespeichert zu sein, er ist ein wandelndes Universal-Lexikon. Zudem kann er Dinge vorhersehen, allerdings nicht beeinflussen – und er besitzt einen siebten Sinn. Verwirrt, aber kompetent wie kein Zweiter, stellt er seine Fähigkeiten den Polizeibeamten Jamie Avery und Frank Hayes zur Verfügung. Zunächst sind die beiden skeptisch, doch dann kann ihnen der rätselhafte Fremde bei einem Entführungsfall die entscheidenden Hinweise geben. Zusammen gehen sie auf Verbrecherjagd – und auf die Suche nach John Does Vergangenheit.","tags":[],"land":null,"genres":["Drama","Krimi","Mystery","Thriller"]},{"id":"4268","title":"Gundam Seed","start_year":"2002","end_year":"2002","current_season":"1","current_episode":"37","rating":null,"description":"Man schreibt das Jahr 71 C.E. (Cosmic Era). Die Erdnationen befinden sich im Krieg mit PLANT, einer Rasse von genetisch verbesserten Menschen (gennant den Coordinators), die in zahlreichen gigantischen künstlichen Kolonien in der Mondumlaufbahn leben. Zu dem Krieg kam es, nachdem Anhänger einer Coordinator-Feindlichen Gruppe namens Blue Cosmos eine der Kolonien durch einen Atomangriff zerstörten, wodurch 280.000 Menschen starben.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4269","title":"The Quest - Die Serie","start_year":null,"end_year":"2014","current_season":"1","current_episode":"4","rating":null,"description":"[Alternativtitel: The Librarians] Die Serie dreht sich um eine Jahrhunderte alte Geheimorganisation, die ihren Stützpunkt verborgen unter der Metropolitan Public Library hat. Sie hat die Aufgabe, Geheimnisse zu lösen, übernatürliche Bedrohungen abzuwehren und verschollene Gegenstände zu suchen, von denen mächtige Kräfte ausgehen. Nachdem Flynn Carsen (Noah Wyle) zehn Jahre lang als Hüter der Schätze gedient hat und unter anderem den Kelch des Judas und den Speer, mit dem Jesus am Kreuz verwundet wurde, gefunden hat, muss er feststellen, dass diese Aufgabe zu groß für einen Menschen alleine ist.","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"4270","title":"Candidate for Goddess","start_year":"2000","end_year":"2000","current_season":"1","current_episode":"8","rating":"6","description":"In einer weit entfernten Zukunft hat sich die Menschheit ihrer bisher größten Herausforderung gestellt und damit begonnen, mit neuer und aufwändiger Technik das All zu besiedeln. Eines Tages erscheint eine feindliche Rasse, die sogenannten Victims, die damit begannen die menschlichen Kolonien anzugreifen und zu zerstören. Im Jahr 4088 steht die Menschheit schließlich fast vor der kompletten Vernichtung. Von mehreren hundert besiedelten Planeten sind nur noch wenige Kolonien und der Planet Zion, als letzter Zufluchtsort der Menschheit, übrig geblieben. Doch auch Zion ist längst nicht mehr sicher, denn die Bedrohung durch die mysteriösen Victims ist allgegenwärtig.","tags":[],"land":null,"genres":["Action","Anime","Science-Fiction"]},{"id":"4271","title":"Twisted","start_year":null,"end_year":"2013","current_season":"1","current_episode":"18","rating":"8","description":"Mystery-Drama, in dem der 16-jährige Danny (Avan Jogia) nach verhängnisvollen Ereignissen in der Vergangenheit in seinen Heimatort zurückkehrt und sich nach vielen Jahren mit seinen früheren Freundinnen Jo (Maddie Hasson) und Lacey (Kylie Bunbury) wieder trifft. Er wurde damals des Mordes an seiner Tante beschuldigt und deswegen verhaftet. Nach seiner Entlassung aus dem Gefängnis will Danny sein Leben wieder in geordnete Bahnen lenken. Doch bereits kurz nach seiner Rückkehr wird er verdächtigt, einen weiteren Mord begangen zu haben.","tags":[],"land":null,"genres":["Drama","Mystery","Thriller"]},{"id":"4272","title":"Deadbeat","start_year":null,"end_year":"2014","current_season":"1","current_episode":"10","rating":"6","description":"US-amerikanische Comedyserie rund um Faulpelz Kevin Pacalioglu (Tyler Labine), der jedoch die Gabe besitzt, mit Toten und Geistern zu kommunizieren. Seinen Lebensunterhalt verdient er mit der Beseitigung ungelöster Probleme der Verblichenen, damit diese ihre letzte Ruhe finden können. Kevins bester Freund ist der Drogendealer Rufus „Roofie“ Jones (Brandon T. Jackson). Seine Konkurrentin ist das berühmte Medium Camomile White (Cat Deeley). Im Gegensatz zu Kevin verfügt sie aber nicht über die Gabe, wirklich mit den Verstorbenen kommunizieren zu können. Ihre unterwürfige Assistentin Sue wird von Lucy DeVito gespielt.","tags":[],"land":null,"genres":["Komödie"]},{"id":"4273","title":"Dark Matter","start_year":null,"end_year":"2015","current_season":"1","current_episode":"13","rating":"7","description":"Basierend auf der gleichnamigen Graphic Novel von Joseph Mallozzi und Paul Mullie handelt die Serie „Dark Matter“ von der sechsköpfigen Besatzung eines im Raum treibenden Raumschiffes, die ohne Erinnerung aus einer Stasis erwacht ist. Sie wissen weder, wer sie sind, noch wie sie an Bord des Raumschiffes kamen. Da sich die Umgebung des Raumschiffes als sehr gefährlich erweist, müssen sie schnell lernen, zusammenzuarbeiten. Auf ihrer Reise begegnen ihnen Rachsucht, Verrat und Geheimnisse...","tags":[],"land":null,"genres":["Drama","Science-Fiction","Thriller"]},{"id":"4274","title":"Sekai Seifuku","start_year":"2014","end_year":"2014","current_season":"1","current_episode":"7","rating":"5","description":"Der Mittelschulschüler Jimon Asuta ist gerade von Zuhause ausgerissen und irrt ziellos durch die Stadt, als vom Militär eine Ausgangssperre verhängt wird. In den menschenleeren Straßen trifft er auf ein kleines Mädchen, das sich ihm als Kate Hoshimiya vorstellt und ihn in der Folge einlädt ihrer Organisation Zvezda beizutreten, mit der sie die Welt erobern will. Im Glauben an ein simples Spiel eines Kindes gibt er ihr seine Zusage und nimmt es nicht weiter ernst... bis er sich im weiteren Verlauf in einem Kampf zwischen dem Militär und einem riesigen Monster wiederfindet, diverse Figuren mit Superkräften auftauchen und er miterlebt, wie Kate im Alleingang ein ganzes Panzerbataillon außer Gefecht setzt.","tags":[],"land":null,"genres":["Anime"]},{"id":"4275","title":"The IT Crowd","start_year":"2013","end_year":"2006","current_season":"4","current_episode":"6","rating":"6","description":"Roy und Moss sind zwei echte Computer-Geeks und bilden den I.T.-Support einer großen, aufstrebenden Firma. Als ihnen ein neuer Chef vor die Nase gesetzt wird, fürchten sie um ihr beschauliches Büroleben. Aber es kommt noch viel schlimmer: Ihr neuer Boss ist eine Frau - und hat null Ahnung von Computern!","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"4276","title":"The 100","start_year":null,"end_year":"2014","current_season":"2","current_episode":"16","rating":"7","description":"Die Serie beginnt 97 Jahre nach dem die Erde durch einen Atomkrieg durch die Radioaktivität unbewohnbar geworden war. Zu diesem Zeitpunkt hatten zwölf Länder eine funktionierende Raumstation im All, auf die sich die Überlebenden retten konnten. Im Laufe der Zeit haben sich diese zwölf Stationen zu einer großen namens The Arche zusammengeschlossen. Aufgrund der dort begrenzten Ressourcen herrschen auf der Station strenge Regeln, wie auch eine Ein-Kind-Politik. So wird jede noch so kleine Straftat, die von einem Erwachsenem verübt wurde, mit dem Tode bestraft. Verschlimmert wird die Situation noch dadurch, dass der Arche nur noch etwa drei Monate bleiben, bis die Ressourcen aufgebraucht sind. So werden insgesamt 100 kriminell gewordenen Jugendliche mittels eines Raumschiffes auf die Erde entsandt, um herauszufinden, ob man auf ihr wieder leben kann.","tags":[],"land":null,"genres":["Abenteuer","Drama","Science-Fiction"]},{"id":"4277","title":"Brooklyn Nine-Nine","start_year":null,"end_year":"2013","current_season":"3","current_episode":"13","rating":"8","description":"Die Single-Kamera-Comedy Brooklyn Nine-Nine dreht sich um eine sehr gemischte, aber doch für einander einstehende Gruppe von Detectives in einem Bezirk von New York City, der sich am äußersten Stadtrand befindet. Andy Samberg porträtiert den Protagonisten der Serie, Jake - ein Cop, der nichts im Leben ernst nimmt. Andre Braugher übernimmt die Rolle des Captain Holt, der nach 30 Jahren beim NYPD nun endlich seinen eigenen Befehlsbereich bekommen hat. Schnell setzt er sich zum Ziel, Jake Respekt vor und Liebe zu den Vorschriften beizubringen.","tags":[],"land":null,"genres":["Komödie","Krimi","Sitcom"]},{"id":"4278","title":"Z Nation","start_year":null,"end_year":"2014","current_season":"1","current_episode":"12","rating":"7","description":"Die Story von \"Z Nation\" dreht sich um einen der letzten Überlebenden einer Zombieapokalypse, der von New York nach Kalifornien eskortiert wird, denn sein Blut trägt die letzte Hoffnung der Menschheit in sich. Wird die Kolonne die 3000 Meilen weite Reise zum Labor überstehen? Neben einem von Zombies überrannten Amerika hat die Gruppe nämlich noch ein weiteres Problem: Der potentielle Retter der Menschheit trägt nicht nur die gesuchten Antikörper für ein Gegenmittel mit sich herum, sondern auch ein dunkles Geheimnis, das sie alle bedroht.","tags":[],"land":null,"genres":["Abenteuer","Action","Drama","Horror"]},{"id":"4279","title":"Rush","start_year":"2014","end_year":null,"current_season":"1","current_episode":"10","rating":"7","description":"Das Format, in dem Tom Ellis („The Fades“) die Hauptrolle spielt, handelt von dem exzentrischen Arzt Dr. William Rush, der sich in der Oberschicht von Los Angeles einen Namen macht und darauf spezialisiert ist, für seine Klienten als Problemlöser zur Verfügung zu stehen.","tags":[],"land":null,"genres":["Drama","Arzt"]},{"id":"4280","title":"Community","start_year":"2009","end_year":null,"current_season":"5","current_episode":"4","rating":"8","description":"Greendale Community College, ein Ort für Versager, Abbrecher, Geschiedene und einfach nur alte Leute, die ihre Gehirnzellen noch nicht komplett in Ruhestand schicken wollen. Diese Einschätzung stammt ausgerechnet vom Dekan des College. Dem ehemaligen Anwalt Jeff (Joel McHale), dessen Zulassung entzogen wurde, nachdem herauskam, dass sein Diplom nicht direkt amerikanischer, sondern eher kolumbianischer Herkunft ist, gründet eine Studiengruppe für das Fach Spanisch – allerdings eigentlich nur, um sich an Mitstudentin Britta (Gillian Jacobs) heranschmeißen zu können. Dummerweise lädt sie gleich eine ganze Gruppe anderer Studenten ein und so versammeln sich Loser verschiedenster Herkunft, verschiedensten Alters und verschiedenster ethnischen Backgrounds in einem der Seminarräume...","tags":[],"land":null,"genres":["Komödie"]},{"id":"4281","title":"Spy","start_year":"2011","end_year":"2012","current_season":"2","current_episode":"11","rating":"7","description":"Tim kündigt seinen Job als Druckerverkäufer, der ihm schon lange auf die Nerven geht. Weil er sich jedoch nach der Scheidung von Ex-Frau Judith allein um den naseweisen neunjährigen Sohn Marcus kümmert, braucht er dringend einen neuen Job. Während seine Familie die Fähigkeiten des tollpatschigen Naivlings offen anzweifelt, besteht er aus Versehen den Einstellungstest des Geheimdienstes MI5. Von nun an wird Tim als Spion ausgebildet, darf jedoch mit niemandem darüber sprechen.","tags":[],"land":null,"genres":["Action","Komödie"]},{"id":"4283","title":"Rush (Polizeikommando)","start_year":"2008","end_year":null,"current_season":"1","current_episode":"10","rating":"9","description":"Eine besonders harte Abteilung der Polizei wird immer wieder in verschiedene Strafdelikte verwickelt, die es zu lösen gilt.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"4284","title":"The Fosters","start_year":"2013","end_year":null,"current_season":"2","current_episode":"8","rating":"7","description":"In dem einstündigen Familiendrama „The Fosters“ steht ein gleichgeschlechtliches Paar und deren Schar aus biologischen und Pflegekindern im Fokus der Handlung. Stef (Teri Polo) ist Polizistin während sich Lena (Sherri Saum) als Lehrerin an einer Privatschule für Kinder einsetzt. Sie haben einen leiblichen Sohn, Brandon (David Lambert) und adoptierten Zwillinge im Teenageralter - Mariana (Cierra Ramirez) und Jesus (Jake T. Austin). Als wäre das schon nicht genug, steht bei ihnen plötzlich der eigensinnige Teenie Callie (Maia Mitchell) auf der Matte, die den ohnehin schon chaotischen Haushalt umso mehr durcheinander wirbelt. Polizistin Stef bekommt noch ein weiteres Problem: ihr neuer Dienstpartner ist niemand anderes als ihr Ex-Mann Mike (Danny Nucci) - der Vater von Brandon.","tags":[],"land":null,"genres":["Drama","Familie"]},{"id":"4285","title":"Solty Rei","start_year":"2005","end_year":"2006","current_season":"1","current_episode":"19","rating":null,"description":"Der \"Blast\"-Fall: Eine Katastrophe ungeahnten Ausmaßes, die zahlreiche Todesopfer fordert und die Menschen, die das Unglück überleben, verstümmelt zurück lässt. Um diesen Menschen ein Weiterleben zu ermöglichen, entwickelt die R.U.C.-Organisation die \"Resemble\"-Technologie, mit der verlorene Körperteile ersetzt werden können. Doch der Schwarzmarkt boomt und immer häufiger tauchen Kriminelle auf, die dank dieser Technik zu beinahe unbesiegbaren Kampfmaschinen mutieren. Hinter diesem Verbrechern ist Roy Revant, seines Zeichens Bounty-Hunter, her. Der vom Schicksal gezeichnete Mann verlor während des Blast Falls seine kleine Tochter Rita. Obwohl es schon 12 Jahre her ist, sucht er immer noch nach einem Lebenszeichen von ihr. Roy hofft auf ein Wunder. Ein Wunder, das ihn davor bewahrt, sich völlig in seinem Schmerz zu verlieren. Dieses Wunder fällt eines nachts in Form des jungen Mädchens Solty, buchstäblich vom Himmel und rettet ihm das Leben...","tags":[],"land":null,"genres":["Action","Anime","Science-Fiction"]},{"id":"4286","title":"Capitan Alatriste - Mit Dolch und Degen","start_year":"2015","end_year":"2015","current_season":"1","current_episode":"18","rating":"8","description":"Intrigen, Machtkämpfe und verbotene Romanzen: Im Madrid von 1623 geraten der Söldner Diego Alatriste und der Halbwaise Iñigo in die Wirren adeliger Komplotte. Während sich der spanische König Philip dem Müßiggang hingibt, reist der englische Prinz Charles mit Heiratsabsichten nach Spanien. Das Unterfangen bringt ihn bald ins Visier eines politisch motivierten Mordkomplotts. Als Alatriste dem Prinzen das Leben rettet, gerät er selbst in gefährliche Verstrickungen. Aber nicht nur Mörder sind auf seinen Fersen, Iñigo sucht in ihm einen väterlichen Freund...","tags":[],"land":null,"genres":["Abenteuer","History"]},{"id":"4287","title":"Ballers","start_year":"2015","end_year":null,"current_season":"1","current_episode":"1","rating":"7","description":"Die zehnteilige Comedyserie beleuchtet das Leben einiger ehemaliger und aktiver Footballspieler im sonnigen Miami. Auf dem Platz mehr oder weniger Helden, müssen die Protagonisten ihren Platz abseits des Spielfelds erst finden. Im Zentrum der Serie steht Ex-Superstar Spencer Strassmore (Dwayne „The Rock“ Johnson), der eine neue Karriere als Spielermanager anstrebt und dabei mehr Attitüde als Erfolg zeigt. Für seinen schmierigen Boss Joe (Rob Corddry), einen harten Finanzberater, soll er lukrative Talente ins Boot holen. Zu Spencers Freunden zählen der talentierte, aber sprunghafte Feldspieler Ricky (John David Washington), Charles (Omar Miller), ebenfalls ein ehemaliger Spieler auf der Suche nach einer neuen Karriere, sowie Rookie Vernon (Donovan Carter), der versucht, Familie und Sport in Einklang zu bringen.","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"4288","title":"Kingdom","start_year":"2014","end_year":null,"current_season":"1","current_episode":"1","rating":null,"description":"Das Kampfsport-Studio „Navy Street“ im kalifornischen Venice Beach wird von dem früheren Champion Alvey Kulina und seiner Lebensgefährtin Lisa betrieben. Die sieht es mit Argwohn, dass ihr früherer Freund und Kampfsport-Superstar Ryan Wheeler aus dem Gefängnis entlassen und von Frank bei seinen Comeback-Plänen unterstützt wird. Ebenfalls ständig im Studio präsent sind Alveys Söhne, die unterschiedlicher kaum sein könnten. Nate ist zurückhaltend und diszipliniert, doch unter seiner Oberfläche brodelt es. Jay ist überaus talentiert, aber auch unberechenbar und vergnügungssüchtig. Doch ausgerechnet er ist es, der als Einziger in der Familie den Versuch startet, seine Mutter Christina aus einem Sumpf aus Drogensucht und Prostitution zu retten.","tags":[],"land":null,"genres":["Drama"]},{"id":"4290","title":"Sirens","start_year":null,"end_year":null,"current_season":"1","current_episode":"2","rating":null,"description":"US-amerikanische Comedyserie über drei der besten Sanitäter Chicagos, die jedoch oftmals von ihren albernen, selbstgerechten und teilweise auch selbstzerstörerischen Persönlichkeiten eingeholt werden.","tags":[],"land":null,"genres":["Komödie"]},{"id":"4291","title":"Tokyo Ghoul","start_year":"2014","end_year":"2015","current_season":"2","current_episode":"5","rating":"8","description":"Wenn es dunkel wird, greifen Ghoule unschuldige Bürger an und ernähren sich von ihrem Fleisch. Äußerlich sind sie von normalen Menschen nicht zu unterscheiden. Wer weiß, vielleicht hat das nette Mädchen aus dem Café oder der Nachbar von nebenan eine kleine Schwäche für Menschenfleisch? So ist es kein Wunder, dass Bücherwurm und Erstsemester Ken mitten in den Armen einer Ghoula landet. Ken überlebt die Ghul-Attacke durch einen unglaublichen Zufall – jedoch mit schweren Verletzungen. Damit er weiterleben kann, müssen ihm die Organe seiner Angreiferin transplantiert werden. Anfangs geht sein Leben recht normal weiter, doch nach und nach entdeckt er einige Ungereimtheiten an sich und entwickelt seltsame Gelüste.","tags":[],"land":null,"genres":["Anime","Horror"]},{"id":"4292","title":"Star Trek: Enterprise","start_year":"2001","end_year":"2005","current_season":"2","current_episode":"3","rating":"9","description":"Die Enterprise NX-01, das erste Warp-5-Schiff der Sternenflotte der Erde startet, um neue Welten zu entdecken und Erstkontakte zu anderen Spezies herzustellen. Doch sie bleiben nicht immer Forscher und es kommt zu Eskalationen. Wird die Enterprise den Herausfoderungen gewachsen sein?","tags":[],"land":null,"genres":["Abenteuer","Science-Fiction"]},{"id":"4293","title":"Veronica Mars","start_year":"2007","end_year":"2004","current_season":"2","current_episode":"13","rating":"9","description":"Veronica Mars, dargestellt von Kristen Bell, ist eine 17-Jährige, die ihrem Vater bei der Aufklärung von Kriminalfällen hilft. Daneben geht sie auch noch der Frage nach, wer ihre beste Freundin ermordet hat. Denn dieser Mordfall hat ihren Vater (Enrico Colantoni) seinen Job als Polizeichef gekostet. Nun schlägt er sich als Privatdetektiv durch, und seine Frau hat ihn verlassen.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"4294","title":"House of Lies","start_year":null,"end_year":"2012","current_season":"1","current_episode":"2","rating":null,"description":"Im Zentrum der US-Serie \"House of Lies\" stehen die Geschäfte von Unternehmensberatern. Unternehmensberater Marty Kaan (Don Cheadle) arbeitet absolut skrupellos für seine Kunden, was meist das Ausspionieren der Konkurrenz beinhaltet. Jeanie Van Der Hooven (Kristen Bell) ist eine sehr scharfsinnige Ivy-League-Absolventin, die in Martys Firma arbeitet und die langsam die Anziehungskraft ihres Kollegen zu spüren beginnt. Doug Guggenheim (Josh Lawson) ist Martys in Harvard ausgebildeter Geschäftspartner. Clyde Oberholt (Ben Schwartz) ist Martys Angestellter und engster Freund. Jeremiah Kaan, (Glynn Turmanist) Martys Vater ist Psychiater und versucht Marty ins Gewissen zu reden. Roscoe Kaan (Donis Leonard Jr.) ist Martys Sohn und Monica (Dawn Olivieri) ist Martys Ex-Frau.","tags":[],"land":null,"genres":["Drama"]},{"id":"4295","title":"Finding Carter","start_year":"2015","end_year":"2014","current_season":"2","current_episode":"24","rating":"9","description":"Carter Stevens wird aus ihrem einfachen, aber idyllischen Leben mit ihrer jung gebliebenen Mutter Lori gerissen, als sie nach einer Festnahme wegen einer Bagatelle erfährt, dass sie von Lori als Kleinkind entführt wurde. Die eigentlich als Lyndon Wilson auf die Welt gekommene Teenagerin muss sich nun mit ihrer Rückkehr in ihre eigentliche Familie arrangieren. Dort hat die Entführung deutliche Spuren hinterlassen. Mutter Elizabeth wurde Polizistin, um Lyndons Verschwinden nachzuspüren. Vater David schrieb ein erfolgreiches Sachbuch über die Erfahrungen der Familie unter dem Titel \"Losing Lyndon\". Zwillingsschwester Taylor wuchs streng behütet auf und fühlt sich verpflichtet, ihren Eltern das Leben durch vorbildliches Verhalten leichter zu machen. Und der jüngere Bruder Grant sieht sich – nicht zu Unrecht – als \"Ersatzkind\", mit dem die Eltern über den Verlust von Lyndon hinwegkommen wollten.","tags":[],"land":null,"genres":["Drama"]},{"id":"4296","title":"Lie to Me","start_year":"2011","end_year":"2009","current_season":"3","current_episode":"3","rating":"8","description":"Im Zentrum von \"Lie to Me\" steht Cal Lightman, ein ehemaliger Polizist und führender Forscher auf dem Gebiet der \"Täuschungs-Aufdeckung\" mithilfe der Erkennung von \"Mikromimiken\". Die Forschung dient dazu herauszufinden, ob und wann man belogen wird. Lightman schließt sich mit Dr. Gillian Foster, einer anerkannten Psychologin, zusammen. Die Beiden erkennen das große Potential und eröffnen eine Detektiv-Agentur. Hier lösen die beiden und ihre Angestellten von nun an Verbrechen.","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"4297","title":"Attack on Titan","start_year":null,"end_year":"2013","current_season":"1","current_episode":"25","rating":"10","description":"Mehrere hundert Jahre zuvor wurde die Menschheit beinahe von Titanen ausgerottet. Sie sind riesengroß, verfügen über wenig Intelligenz und scheinen Menschen nur des Vergnügens wegen zu fressen. Ein kleiner Prozentsatz an Menschen überlebte, indem sie sich in einer Stadt verschanzten, deren gewaltige Mauern größer sind als die größten Giganten. Die Stadt hat seit über 100 Jahren keinen Titanen mehr gesehen. Der junge Teenager Eren und seine Ziehschwester Mikasa müssen mit ansehen, wie ein \"Gigatitan\" wie aus dem Nichts vor der Stadt erscheint und die Mauern zerstört. Während kleinere Titanen durch die Löcher in die Stadt einfallen, müssen die Kinder den Horror miterleben, wie ihre Mutter bei lebendigem Leibe aufgefressen wird. Eren schwört, dass er jeden einzelnen Titanen auf der Welt abschlachten und Rache für die ganze Menschheit nehmen wird.","tags":[],"land":null,"genres":["Action","Anime","Drama","Fantasy","Horror"]},{"id":"4298","title":"Chrono Crusade","start_year":null,"end_year":null,"current_season":"1","current_episode":"16","rating":"8","description":"Der Magdalenen Orden hat es sich zur Aufgabe gemacht, Monster und Dämonen (dort genannt \"Teufel\") die in die Menschenwelt geraten sind zu vernichten. Die chaotische Nonne Rosette und ihr Partner Chrono, der ebenfalls ein Teufel ist und sich noch nicht so ganz unter kontrolle hat, bekommen den Auftrag das Apostelmädchen Asmaria Hendrik vor einer Gruppe machthungriger Teufel zu beschützen, dessen Anfüher ihre Göttlichen Kräfte anzapfen und seine eigenen Teuflischen damit stärken will.","tags":[],"land":null,"genres":["Action","Anime"]},{"id":"4299","title":"High Maintenance","start_year":null,"end_year":"2016","current_season":"1","current_episode":"1","rating":null,"description":"Im Zentrum der Kiffer-Comedy stehen der Pot-Dealer \"The Guy\" (Ben Sinclair) und sein Kreis aus skurrilen Kunden im New Yorker Stadtteil Brooklyn.","tags":[],"land":null,"genres":["Komödie"]},{"id":"4300","title":"Hooten & The Lady","start_year":null,"end_year":"2016","current_season":"1","current_episode":"8","rating":"7","description":"Hooten (Michael Landes) und Lady Alexandra Lindo-Parker (Ophelia Lovibond) vom British Museum begeben sich auf eine Abenteuerreise à la Indiana Jones, auf der sie sagenumwobenen Schätzen wie der Schriftrolle Buddhas oder der versunkenen Stadt Z nachjagen.","tags":[],"land":null,"genres":["Abenteuer","Action"]},{"id":"4301","title":"Westworld","start_year":null,"end_year":"2016","current_season":"1","current_episode":"2","rating":"10","description":"Die US-Serie Westworld ist eine Serienadaption des gleichnamigen Films von 1973, den Michael Crichton (Jurassic Park) inszeniert und geschrieben hatte. In der Serie geht es um einen futuristischen Vergnügungspark, in dem Roboter den Gästen dabei helfen, in Fantasiewelten einzutauchen. Eines Tages führt ein Vorfall dazu, dass die Roboter eine Fehlfunktion erleiden und die Gäste attackieren.","tags":[],"land":null,"genres":["Science-Fiction","Thriller","Western"]},{"id":"4302","title":"Designated Survivor","start_year":null,"end_year":"2016","current_season":"1","current_episode":"5","rating":"8","description":"Ein nachrangiges Kabinettsmitglied (Kiefer Sutherland), eigentlich ein eher kleines Rädchen in der politischen US-amerikanischen Hierarchie, ist nach einem Anschlag auf eine Versammlung der politischen Elite der USA das ranghöchste überlebende Regierungsmitglied und rückt entsprechend der Nachfolgeregelungen auf den Posten des amtieren US-Präsidenten auf. Er muss mit der Verschwörung klarkommen, die hinter dem Anschlag steht und zugleich auch für die Sicherheit seiner Familie Sorge tragen.","tags":[],"land":null,"genres":["Drama","Thriller"]},{"id":"4303","title":"Glee","start_year":"2015","end_year":"2009","current_season":"1","current_episode":"5","rating":"7","description":"Der Glee Club, eine Mischung aus Schulchor und Musical-Truppe an der fiktiven McKinley Highschool in Ohio, hat schon bessere Zeiten gesehen. Will Schuester (Matthew Morrison), ein engagierter Spanisch-Lehrer und ehemaliger Glee Club-Star, hat sich das ehrgeizige Ziel gesetzt, den Glee Club zu altem Glanz zurückzuführen. Er hat genau ein Jahr Zeit, um aus einem traurigen Häufchen Außenseiter ein erfolgreiches Ensemble zu formen. Es gelingt ihm, Mitglieder aus dem Football-Team und bei den Cheerleadern abzuwerben, wodurch er sich den Zorn des Cheerleading-Coaches Sue Sylvester (Jane Lynch) zuzieht. Fortan setzt sie alles daran, den Glee Club zu sabotieren. Doch die Mitgliederzahl des Glee Clubs wächst stetig und mit ihr der Erfolg und das Zusammengehörigkeitsgefühl seiner Mitglieder, die auf den ersten Blick so gar nicht zueinander passen. Es ist eine Geschichte über Jugendliche und ihre Probleme wie z.B Schwangerschaften, Alkohol, die Liebe, Sexualität, oder in/out zu sein...","tags":[],"land":null,"genres":["Drama","Komödie","Musik"]},{"id":"4304","title":"Travelers - Die Reisenden","start_year":null,"end_year":"2016","current_season":"1","current_episode":"12","rating":"8","description":"\"Travelers\" spielt mehrere hundert Jahre in der Zukunft. Dort entdecken die letzten überlebenden Menschen die Möglichkeit, \"Bewusstsein\" zurück durch die Zeit bis zu den Menschen des 21. Jahrhunderts zu schicken. Diese Reisenden übernehmen die Leben von scheinbar zufälligen Leuten, um Missionen zur Rettung der Menschen vor einer schrecklichen Zukunft durchführen zu können. Zu den Zeitreisenden gehören FBI Special Agent Grant MacLaren, der Leiter des Teams, Marcy, eine junge, geistig behinderte Frau in der Obhut ihres Sozialarbeiters David, Trevor, ein High School Quarterback, Carly, eine alleinerziehende Mutter und Philip, ein heroinabhängiger College-Student. Sie kennen die Vergangenheit nur aus der Theorie und die Personen, deren Leben sie übernehmen, nur aus ihren Social-Media-Profilen. Schnell müssen sie erkennen, dass das Leben und Beziehungen im 21. Jahrhundert beinahe so herausfordernd wie ihre risikoreichen Missionen sind.","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"4305","title":"The Expanse","start_year":null,"end_year":"2015","current_season":"1","current_episode":"7","rating":"7","description":"200 Jahre in der Zukunft ist die Menschheit weit in den Weltraum vorgedrungen, doch friedlicher ist sie dadurch nicht geworden. Politische Spannungen belasten das Verhältnis zwischen Erde, Mars und den Kolonien in den Asteroidengürteln. Detective Josephus Miller, ein Sohn einer solchen Kolonie, wird zusammen mit dem bärbeißigen Frachterpiloten James Holden in eine riesige Verschwörung hineingezogen, als er den Auftrag erhält, die mysteriöse Juliette Andromeda Mao zu finden...","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"4306","title":"Beowulf","start_year":null,"end_year":"2016","current_season":"1","current_episode":"13","rating":"7","description":"Basierend auf einer bekannten Literaturvorlage handeln 13 Episoden von den Abenteuern der Titelfigur (Kieran Bew). Nach zwei Dekaden als Wanderer und Söldner kehrt Beowulf in seine Heimat Herot zurück, um beim im Sterben liegenden König Hrothgar (William Hurt) um Vergebung für eine alte Verfehlung zu bitten. Doch das reißt eher alte Wunden auf. Als Herot vom Monster Grendl angegriffen wird, bleibt dem Helden nichts anderes übrig, als es zu jagen und darauf zu hoffen, das Wohlwollen von Hrothgars Witwe und Nachfolgerin Rheda (Joanne Whalley) und dem Rest der Bevölkerung zu erlangen.","tags":[],"land":null,"genres":["Drama","Fantasy"]},{"id":"4307","title":"The Royals","start_year":null,"end_year":"2015","current_season":"2","current_episode":"8","rating":"8","description":"Im Zentrum der Serie steht eine fiktive britische Königsfamilie, in der Skandale deutlich häufiger an der Tagesordnung und extremer sind als in der realen.","tags":[],"land":null,"genres":["Drama","Familie"]},{"id":"4308","title":"Lethal Weapon","start_year":null,"end_year":"2016","current_season":"1","current_episode":"18","rating":"8","description":"Der Police-Detective Roger Murtaugh (Damon Wayans, Sr.) hatte einen kleineren Herzinfarkt. Seitdem versucht er, jedem Stress zu entgehen. Sein alter Partner und jetziger Vorgesetzter Captain Brooks Avery (Kevin Rahm) befürchtet, dass Murtaugh allmählich in eine Depression abgleitet und wittert eine Chance, den Kollegen \"ins Leben zurückzuholen\", als der ehemalige Navy SEAL Detective Martin Riggs (Clayne Crawford) zu seiner Einheit kommt. Der hat am Tod seiner Ehefrau und seines Kindes zu knabbern. Avery steckt den geradezu lebensmüden Riggs und den lethargischen Murtaugh zusammen und hofft, dass die beiden ungleichen Cops sich gegenseitig aus ihren Lebenskrisen helfen können.","tags":[],"land":null,"genres":["Action","Drama","Krimi"]},{"id":"4309","title":"Black Bullet","start_year":"2014","end_year":"2014","current_season":"1","current_episode":"13","rating":"7","description":"Im Jahr 2021, nach der Niederlage gegen den parasitären Virus Gastrea, kann die Menschheit nur noch hinter Mauern aus Varanium, einem Metall, dass von Gastrea verabscheut wird, leben. Sogenannte \"Verfluchte Kinder\", geboren mit dem Gastrea Virus in ihrem Körper, entwickeln übermenschliche Kräfte und werden im Kampf um das Überleben der Menschheit eingesetzt. Zehn Jahre nach dem großen Krieg erhält der Schüler Rentarou Satomi den Auftrag zusammen mit Enju Aihara, einem der \"Verfluchten Kinder\", das Gebiet von Tokyo vor seiner totalen Zerstörung zu bewahren.","tags":[],"land":null,"genres":["Action","Anime","Drama","Science-Fiction"]},{"id":"4310","title":"The Shannara Chronicles","start_year":null,"end_year":"2016","current_season":"1","current_episode":"10","rating":"8","description":"The Shannara Chronicles basiert auf der gleichnamigen Roman-Reihe von Fantasy-Autor Terry Brooks, der auch am Drehbuch mitgewirkt hat (in Deutschland als \"Die Hüter des schwarzen Stabes\" veröffentlicht). Im Zentrum der Handlung stehen die Nachkommen der Shannara-Familie. Sie verfügen über magische Kräfte und verändern Tausende von Jahren nach der Zerstörung unserer Zivilisation die Zukunft der Welt mit ihren Abenteuern.","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"4311","title":"Killjoys","start_year":null,"end_year":"2015","current_season":"0","current_episode":"0","rating":"9","description":"Das Action-Science-Fiction-Projekt \"Killjoys\" spielt in einem abgelegenen Sternensystem namens \"The Quad\", in dem sich intergalaktische Kopfgeldjäger auf die Jagd nach gefährlichen Kriminellen begeben. Das System steht am Rand eines blutigen, planetenübergreifenden Klassenkampfes.","tags":[],"land":null,"genres":["Action","Science-Fiction"]},{"id":"4312","title":"Frontier","start_year":null,"end_year":"2016","current_season":"0","current_episode":"0","rating":null,"description":"In einer Zeit, wo geschäftliche Dispute noch häufig durch den Griff zum Beil entschieden wurden, aber auch die ersten Millionäre auf dem nordamerikanischen Kontinent ihr Vermögen machten, spielt \"Frontier\". Die Serie zeigt dabei auch aus mehreren Perspektiven, wie die heiklen Beziehungen zwischen Ureinwohnern und europäischen Siedlern häufiger in blutigen Konflikten eskalierten. Hauptfigur ist Declan Harp (Jason Momoa), einen von Lust und Rachsucht getriebenen Fellhändler. Der ist ehrgeizig, charismatisch, selbstsicher und wild – und steht in dem Ruf, mitleidlos zu sein.","tags":[],"land":null,"genres":["Abenteuer","Drama"]},{"id":"4313","title":"Greek","start_year":"2011","end_year":"2007","current_season":"0","current_episode":"0","rating":"8","description":"Rusty ist neu an der Cyprus-Rhodes University und auf der Suche nach einer geeigneten Bruderschaft. Seine Schwester Casey, die bereits Mitglied in einer Schwesternschaft, ist jedoch alles andere als begeistert davon, dass ihr jüngerer Bruder in die bislang ihr vorbehaltene Welt eindringen will. Als Rusty erfährt, dass weder der derzeitige Freund noch der Ex-Freund seiner Schwester von seiner Existenz wissen, wird die Beziehung des ungleichen Geschwisterpaars auf eine harte Probe gestellt...","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"4314","title":"Poldark","start_year":null,"end_year":"2015","current_season":"1","current_episode":"3","rating":"8","description":"Im Mittelpunkt steht Ross Poldark, der gerade aus dem Amerikanischen Unabhängigkeitskrieg in seine Heimat Cornwall zurückkehrt. Dort muss er feststellen, dass nichts mehr so ist wie früher: Sein Vater ist tot, der Zinnminenbetrieb der Familie wurde längst geschlossen und seine Geliebte hat sich mit seinem Cousin verlobt.","tags":[],"land":null,"genres":["Drama","History"]},{"id":"4315","title":"Wynonna Earp","start_year":null,"end_year":"2016","current_season":"1","current_episode":"5","rating":"7","description":"Die Urenkelin von Revolverheld Wyatt Earp bekommt ihre eigene Serie auf Syfy. Wynonna kehrt nach längerer Zeit auf der Flucht und in Jugendhaft in ihre Heimatstadt zurück, wo ihr zunächst wenig Sympathie entgegenkommt. Sie wird allerdings schnell zur letzten Hoffnung der Stadt, als die Dämonen plötzlich auf der Bildfläche erscheinen. Wird sie sich für die Seite des Rechts entscheiden? In weiteren Rollen sind Tim Rozon als Con-Artist Doc Holliday sowie Shamier Anderson als Agent Dolls zu sehen.","tags":[],"land":null,"genres":["Action","Fantasy","Western"]},{"id":"4316","title":"Into the Badlands","start_year":null,"end_year":"2015","current_season":"2","current_episode":"2","rating":"6","description":"Sieben Gebiete umfassen die postapokalyptischen \"Badlands\" der Zukunft, geführt von sieben brutalen Herrschern und ihren willigen Armeen. Statt auf ein modernes Waffenarsenal setzt man hier auf fernöstliche Martial Arts, die spätestens dann zum Einsatz kommen, als \"Clipper\" Sunny dem jungen M.K. begegnet. Der nämlich hütet ein Geheimnis, das die \"Badlands\" für immer verändern könnte.","tags":[],"land":null,"genres":["Abenteuer","Action","Drama"]},{"id":"4317","title":"Six","start_year":null,"end_year":"2017","current_season":"1","current_episode":"8","rating":"9","description":"Sie kämpfen an vorderster Front um Leben und Tod. Sie sind das Navy-SEAL-Team SIX, eine Elitetruppe von Spezialkräften der US-Navy für Terrorismusbekämpfung und Geiselbefreiung. Unter der Leitung von Rip Taggart soll SIX einen Taliban-Anführer unschädlich machen. Der Einsatz entwickelt sich zum Wendepunkt für das gesamte Team.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"4318","title":"Sneaky Pete","start_year":null,"end_year":"2017","current_season":"1","current_episode":"10","rating":"8","description":"Das neue Leben, das Trickbetrüger Marius nach seiner Haftstrafe antritt, ist nicht sein eigenes: Um den kriminellen Geistern seiner Vergangenheit (in Gestalt von \"Breaking Bad\"-Star Bryan Cranston) zu entkommen, nistet er sich unter falscher Identität bei der Familie eines Zellengenossen ein, startet hier eine zweite Karriere im Kautionsgeschäft. Doch die gelebte Doppelexistenz hat Folgen... auch für seine \"Gastfamilie\".","tags":[],"land":null,"genres":["Drama","Familie"]},{"id":"4319","title":"Lucifer","start_year":null,"end_year":"2016","current_season":"2","current_episode":"18","rating":"8","description":"Ein Teufel in der Stadt der Engel: Lucifer, der Herr der Unterwelt, verlässt seine höllischen Heerscharen, um in Los Angeles einen Nachtclub zu eröffnen. Dabei lernt er die Polizistin Chloe Decker kennen, mit der gemeinsam er nicht nur knifflige Fälle löst, sondern auch das Aufkommen ungewohnter menschlicher Regungen bekämpfen darf.","tags":[],"land":null,"genres":["Fantasy","Krimi"]},{"id":"4320","title":"No Game No Life","start_year":"2014","end_year":"2014","current_season":"1","current_episode":"12","rating":"8","description":"Das Internet ist voll von Gerüchten über die NEETs, Hikikomoris, Genies und gleichzeitig über die Geschwister Sora und Shiro. Die echte Welt bezeichnen sie als \"scheiß Spiel\". Doch eines Tages meldet sich eine Person bei ihnen, die sich \"Gott\" nennt und beschwört die beiden in eine Parallelwelt. Dort hat \"Gott\" den Krieg verboten und entschied, dass alles durch Spiele entschieden wird, sogar nationale Grenzen. Die menschliche Zivilisation umfasst nur noch eine einzige Stadt und wird von allen Seiten durch andere Arten bedrängt. Können Sora und Shiro, die sozialen Einsiedler, das Überleben der Menschen in dieser Parallelwelt sicherstellen?","tags":[],"land":null,"genres":["Abenteuer","Anime","Fantasy"]},{"id":"4321","title":"Gate","start_year":null,"end_year":"2015","current_season":"2","current_episode":"9","rating":"9","description":"Ganz Japan erinnert sich an das Ginza-Ereignis. Im 21. Jahrhundert tauchte plötzlich ein Tor auf, aus denen jede Menge Wesen eindrangen, die man bis dahin nur aus Büchern kannte. Diese Wesen töteten viele Bürger Tokyos. Um die andere Welt zu entdecken und die Fragen zu beantworten, die sich die Menschen gestellt haben, schickt die Regierung kleine Gruppen von japanischen Selbstverteidigungskräften in die Welt hinter dem Tor. Geführt wird diese Gruppe von dem Otaku-Soldaten Youji. In der neuen Welt finden sie jede Menge Dörfer, die von einem Drachen angegriffen wurden. Es scheint keine Überlebenden zu geben, bis auf ein Elfenmädchen, die sich dann der Gruppe anschließt, um sie bei ihrer Reise zu unterstützen.","tags":[],"land":null,"genres":["Abenteuer","Action","Anime","Fantasy","History"]},{"id":"4322","title":"Cleverman","start_year":null,"end_year":"2016","current_season":"1","current_episode":"8","rating":null,"description":"In der nahen Zukunft lebt die Gesellschaft in Angst vor einer geheimnisvollen Minderheit mit außergewöhnlichen Fähigkeiten, die von ihren Mitmenschen ausgegrenzt und eingesperrt wird. In dieser schwierigen Zeit wird der junge Koen West (Hunter Page-Lochard) auserkoren, um als so genannter Cleverman die beiden getrennten Welten wieder zu vereinen.","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"4323","title":"Aftermath","start_year":null,"end_year":"2016","current_season":"1","current_episode":"3","rating":null,"description":"Der postapokalyptische Thriller dreht sich um das Paar Karen (Anne Heche) und Joshua Copeland (James Tupper) und deren drei Kinder Dana (Julia Sarah Stone), Brianna (Taylor Hickson) und Matt (Levi Meaden). Gemeinsam kämpfen sie um das Überleben, nachdem die Zivilisation von der Apokalypse dahingerafft wurde. Es ist von massiven Stürmen, Meteoriteneinschlägen, Erdbeben und Seuche die Rede, allerdings sollen auch übernatürlichen Kreaturen auftauchen. Joshua ist ein Professor für die Geschichte der Weltkulturen und somit einer der wenigen Menschen, die eine Chance haben, die Zusammenhänge der Apokalypse zu verstehen. Karen diente einst als Pilotin in der Air Force und setzt ihr Wissen nun ein, um das Überleben der Familie zu sichern.","tags":[],"land":null,"genres":["Abenteuer","Drama"]},{"id":"4324","title":"Chesapeake Shores","start_year":null,"end_year":"2016","current_season":"2","current_episode":"2","rating":null,"description":"Die Karrierefrau und Mutter Abby O’Brien (Megan Ory) kehrt nach Jahren erstmals wieder in ihre alte Heimatstadt zurück. Dabei wird sie zum ersten Mal seit Ewigkeiten wieder mit ihrer Jugendliebe konfrontiert, dem Musiker Trace Riley (Jesse Metcalfe), den sie damals Hals über Kopf verlassen hatte. Ebenfalls noch in Chesapeake Shores leben ihr emotional abgeschotteter Vater Mick (Treat Williams), ihre aufmüpfige Schwester Jess (Laci Mailey) und ihre geliebte Großmutter Nell (Diane Ladd). Außerdem gibt es ein Wiedersehen mit Abbys Mutter Megan (Barbara Niven), die ihren Mann vor Jahren verlassen hatte und ihn dabei alleinerziehend zurückließ. Da er sich in die Arbeit stürzte, haben seine Töchter kein gutes Verhältnis zu ihm.","tags":[],"land":null,"genres":["Drama","Familie"]},{"id":"4325","title":"The Magicians","start_year":null,"end_year":"2015","current_season":"1","current_episode":"7","rating":"6","description":"Der Protagonist von \"The Magicians\" ist Quentin Coldwater (Jason Ralph), der ein Studium am Brakebills College for Magical Pedagogy beginnt. Während seiner Ausbildung in Zauberei entdeckt er zwar, dass seine Fantasie der Magie wahr geworden ist, dadurch jedoch noch lange nicht all seine Probleme gelöst werden. So muss er sich mit seiner eigenen Verdrossenheit und seinem anti-sozialen Verhalten auseinandersetzen. Darüber hinaus ist Magie entgegen mancher Behauptung sehr dröge und mühsam zu erlernen...","tags":[],"land":null,"genres":["Fantasy"]},{"id":"4326","title":"The Americans","start_year":null,"end_year":"2013","current_season":"1","current_episode":"4","rating":null,"description":"Anfang der 1980er Jahre: Die USA und Russland befinden sich im Kalten Krieg. Der frisch gewählte US-Präsident Ronald Reagan befeuert die Propaganda gegen das \"Reich des Bösen\". In einem Vorort von Washington leben die vermeintlichen Durchschnittsbürger Phillip und Elizabeth Jennings, die ein Geheimnis wahren: Sie sind KGB-Agenten, deren Ehe zur Tarnung arrangiert worden war. Nicht einmal die Kinder sind eingeweiht. Das Paar ist sich über die Jahre emotional näher gekommen. Insbesondere Phillip plagen inzwischen Zweifel an seiner Arbeit. Er hat sich mit dem \"american way of life\" angefreundet. Dass sich der neue Nachbar Stan als FBI-Agent entpuppt, macht die Situation noch komplizierter.","tags":[],"land":null,"genres":["Drama","Krimi","Mystery"]},{"id":"4327","title":"Good Witch","start_year":"2015","end_year":null,"current_season":"3","current_episode":"8","rating":null,"description":"Die Fernsehserie \"Good Witch\" ist eine Fortführung der erfolgreichen Filmreihe über die zauberhafte Welt der modernen Hexe Cassandra \"Cassie\" Nightingale und ihrer Tochter Grace. Zu Beginn der Serie bekommen die beiden neue Nachbarn: Sam und sein Teenagersohn sind auf Anhieb vom zauberhaften Duo begeistert. Doch ist es tatsächlich Zufall, dass sie genau dort einziehen?","tags":[],"land":null,"genres":["Drama"]},{"id":"4328","title":"Olympus","start_year":"2015","end_year":null,"current_season":"1","current_episode":"6","rating":null,"description":"Das mythologische Actiondrama \"Olympus\" handelt von einigen mutigen Männern und Frauen, die von den Göttern in die Unterwelt Hades verbannt wurden. Die Serie folgt dabei einem Helden namens Hero auf seiner Reise, die ihn von einem blauäugigen jungen Mann in einen Anführer der Menschheit verwandelt. Die dramatischen Erfahrungen von Verrat, Liebe, Enttäuschung und Exil lassen ihn zu einem würdigen Gegner für die Götter werden.","tags":[],"land":null,"genres":["Abenteuer","Action","Fantasy"]},{"id":"4329","title":"APB","start_year":"2017","end_year":"2017","current_season":"1","current_episode":"2","rating":null,"description":"Nachdem der Mord an einer ihm nahestehenden Person ihn aufgerüttelt hat, kauft ein Milliardär aus der Technologie-Branche (Justin Kirk) eine Polizeiwache in einem verarmten Stadtbezirk und stattet sie mit modernster Technik aus. Wird es gelingen, die Polizeiarbeit grundlegend zu revolutionieren?","tags":[],"land":null,"genres":["Drama","Krimi"]},{"id":"4330","title":"The Tick","start_year":"2016","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Der blaue Superheld mit den markanten Antennen auf dem Kopf ist zurück: Nachdem The Tick (Peter Serafinowicz) sich von einem Gedächtnisverlust erholt, findet er sich wieder mit seinem Sidekick Arthur (Griffin Newman) zusammen, um erneut gegen das Böse zu kämpfen.","tags":[],"land":null,"genres":["Action","Komödie"]},{"id":"4331","title":"Heldt","start_year":"2013","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Kriminalkommissar Nikolas Heldt (Kai Schumann) hat seine sehr eigene Art, Fälle zu lösen. Dabei legt er sich mit den Kriminellen genauso an wie mit seinen Vorgesetzten. Sein Revier ist Bochum und dort fühlt er sich zuhause. Heldt geht selten den geraden Weg. Wenn er es für richtig hält, dann geht er jedes Risiko ein. Dies führt nicht selten zu Eklats im Polizeipräsidium! Denn im Gegensatz zu seinem besten Ermittler sieht Hauptkommissar Detlev Grün in gründlicher und regelkonformer Polizeiarbeit immer noch das Mittel zum Erfolg. Und Staatsanwältin Ellen Bannenberg (Janine Kunze), blond, aber alles andere als blöd, müsste ihn darin eigentlich unterstützen, wäre da nicht die hervorragende Aufklärungsquote des intuitiven Kommissars. Deswegen sieht sie manchmal einfach nicht so genau hin: Am Ende sind es nämlich immer die kriminalistischen Erfolge, die Nikolas Heldts eigenwillige Interpretation der Regeln und Gesetze einigermaßen aufwiegen.","tags":[],"land":null,"genres":["Krimi"]},{"id":"4332","title":"The Mick","start_year":"2017","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Die neue US-amerikanische Comedyserie \"The Mick\" handelt von Mackenzie Murphy – genannt Mickey oder \"The Mick\". Die wird als feierfreudig und stets fluchend beschrieben und hat es bisher geschafft, jeder Verantwortung oder \"ehrlicher Arbeit\" zu entgehen. Stattdessen hat sie wo immer möglich den eigenen Vorteil gesucht und versucht, das System auszutricksen.","tags":[],"land":null,"genres":["Komödie","Sitcom"]},{"id":"4333","title":"Rita","start_year":null,"end_year":"2012","current_season":"3","current_episode":"5","rating":"8","description":"Die Serie handelt von der 42-jährigen Mutter und Lehrerin Rita Madsen, die sehr eigensinnig und unkonventionell sowohl in ihrem Beruf als auch im sonstigen Leben ist. Rita ist geschieden und hat mit ihrem in London lebenden Ex-Ehemann 3 Kinder: Ricco, Molly und Jeppe. Ricco ist der älteste Sohn und heiratet im Laufe der 1. Staffel Bitten. Die Beiden leben in ihrer eigenen Wohnung und erwarten ihr erstes gemeinsames Kind. Molly ist arbeitslos und wohnt Zuhause bei ihrer Mutter. Sie ist Legasthenikerin und verfügt aufgrund dessen über wenig Selbstbewusstsein. Der homosexuelle Jeppe ist mit 15 Jahren das jüngste der 3 Kinder und geht noch zur Schule. Rasmus ist der Direktor der Schule, in der Rita arbeitet. Er ist in Rita verliebt, jedoch erwidert diese seine Gefühle nicht.","tags":[],"land":null,"genres":["Drama","Komödie"]},{"id":"4334","title":"Sky Wizards Academy","start_year":"2015","end_year":"2015","current_season":"1","current_episode":"12","rating":"4","description":"Die Menschheit wurde durch magische, gepanzerte Insekten vom Land vertrieben und lebt nun in fliegenden Städten. Dadurch entstanden Wizards, fliegende Kampf-Magier, welche die Insekten mit magischen Kräften bekämpfen. Kanata Age ist ein junger Mann, der in der schwebenden Wizard-Akademie-Stadt Misutogan lebt. Einst wurde er als Black Master Swordsman, das Elite-Ass des Spezialteams S128 gefeiert, doch nun verachtet man ihn als Verräter. Eines Tages wird er dem Team E601, welches zehn aufeinanderfolgende Niederlagen erlitten hat, als Ausbilder zugewiesen. E601 besteht aus den drei Mädchen Misora Whitale, Lecty Eisenach und Rico Flamel, die allerdings die eine oder andere merkwürdige Eigenart besitzen.","tags":[],"land":null,"genres":["Action","Anime","Fantasy"]},{"id":"4335","title":"Akatsuki no Yona","start_year":"2015","end_year":"2014","current_season":"1","current_episode":"2","rating":null,"description":"Yona ist die einzige Prinzessin, des Königreichs Kouka. Wie es für Prinzessinen üblich ist, lebt sie ein recht glückliches Leben voller Luxus in ihrer Burg. Dort lebt sie auch zusammen mit ihrem Vater, dem König von Kouka, ihrem Diener Son Hak und ihrer großen Liebe Soo-won. Jedoch soll sich ihr derzeitiges Glück an ihrem sechszehnten Geburtstag komplett ändern. Als sie ihrem Vater von ihrer Beziehung mit Soo-won erzählen will, sucht sie sein Zimmer auf, doch Soo-won hat den König bereits getötet, weil er selbst den Thron besteigen und König werden will. Mit Son Haks Hilfe flieht Yona vor ihm und landet schließlich im Heimatdorf von Hak. Auf den Rat von Haks Großvater hin, suchen er und Yona, den Mönch Ik-soo auf, der ihnen von einer Legende von dem ersten König von Kouka und den vier Drachen erzählt. Yona und Hak entscheiden sich dazu, durch das Land zu reisen um diese vier legendären Drachen zu finden und das Königreich zu retten.","tags":[],"land":null,"genres":["Abenteuer","Anime","Fantasy","Romanze"]},{"id":"4336","title":"Akame ga Kill!","start_year":"2014","end_year":"2014","current_season":"1","current_episode":"8","rating":"6","description":"Tatsumi ist in die Kaiserstadt aufgebrochen, um dort Geld zu verdienen. Sein größter Wunsch ist es, seinem Dorf, welches unter großer Armut leidet, mit diesem Geld zu helfen. Doch als er in eine Bar einkehrt und dort auf ein Mädchen trifft, betrügt diese ihn um sein ganzes Geld und er befürchtet nun unter freiem Himmel schlafen zu müssen. Doch er trifft auf ein weiteres Mädchen, welches ihm anbietet, bei ihr zu schlafen, allerdings unter der Bedingung, dass er ihr Bodyguard werde. Tatsumi stimmt zwar zu, weiß allerdings absolut nicht, auf was er sich da eingelassen hat...","tags":[],"land":null,"genres":["Action","Anime","Horror","Thriller"]},{"id":"4337","title":"Die Bergwacht","start_year":"2009","end_year":null,"current_season":"8","current_episode":"1","rating":"9","description":"(Ab Staffel 3: Die Bergretter) Andreas Marthaler möchte mit seiner Freundin Sarah im Grand Canyon (USA) eine Kletterschule eröffnen. Zum Abschied unternimmt er mit seinem besten Freund Stefan, dem Leiter der Bergwacht in Ramsau am Dachstein, eine Bergtour, auf der Stefan tödlich verunglückt, als er einem in Not geratenen Wanderer zu Hilfe kommen will. Bevor er stirbt, bittet er Andreas, sich um seine Frau und die Kinder zu kümmern. Diese geben ihm jedoch die Schuld an Stefans Tod und wollen, dass er aus dem Dorf verschwindet. Er ist schon auf der Fahrt nach München, als ihm klar wird, dass er für eine Weile hier bleiben muss, um Stefans letzten Willen zu erfüllen. Er zieht also in den alten Mercedes-Bus vor dem Bauernhaus und wird von der Familie Hofer mit Ablehnung gestraft. Erst als Emilie erfährt, dass sie schwanger ist, bittet sie Andreas eine Weile auf dem Hof zu bleiben und ihr zu helfen.","tags":[],"land":null,"genres":["Action","Drama"]},{"id":"4338","title":"Die rothaarige Schneeprinzessin","start_year":"2015","end_year":"2016","current_season":"1","current_episode":"4","rating":null,"description":"Shirayuki, ein junges Mädchen, wurde mit einzigartigem apfelrotem Haar geboren. Sie trifft einen berühmten, aber törichten Prinzen namens Raji, der sich sofort in Shirayuki verliebt und will, dass diese seine Konkubine wird. Shirayuki schneidet ihre Haare kürzer und flüchtet in das benachbarte Land. Als sie durch die Wälder streift, begegnet sie einem Jungen namens Zen, dessen Wunden sie heilt, der dann aber von einem für Shirayuki bestimmten Apfel vergiftet wird. Prinz Raji schickt unterdessen seine Handlanger aus, um sich auf die Suche nach Shirayuki zu machen. Was wird wohl aus Shirayuki? Und was für eine Person ist Zen in Wirklichkeit?","tags":[],"land":null,"genres":["Anime","Drama","Fantasy","Romanze"]},{"id":"4339","title":"Emerald City","start_year":"2017","end_year":"2017","current_season":"1","current_episode":"4","rating":null,"description":"In der Neuinterpretation der \"Zauberer von Oz\"-Bücher verschlägt es die 20-jährige Dorothy Gale (Adria Arjona) mit ihrem Polizeihund Toto in die fremde Welt Oz. Dort sorgen konkurrierende Königreiche, tödliche Krieger, dunkle Magie und blutige Schlachten um die Vorherrschaft handeln allerdings für alles andere als märchenhafte Umstände. Dorothy macht sich mit einigen zwischenzeitlich gefundenen Verbündeten auf dem Weg zur Emerald City um den mächtigen Zauberer von Oz aufzusuchen.","tags":[],"land":null,"genres":["Abenteuer","Fantasy"]},{"id":"4340","title":"Altered Carbon","start_year":"2018","end_year":null,"current_season":"1","current_episode":"3","rating":null,"description":"Im 26. Jahrhundert kann der menschliche Geist digitalisiert und die Seele von einem Körper in den nächsten übertragen werden – oder eben digital gespeichert. Der frühere Elitekrieger Takeshi Kovacs, ein mit mentalen Ausnahmefähigkeiten ausgestattetes Mitglied des Envoy-Corps, war nach einer Verurteilung 500 Jahre \"eingelagert\" und wird nun in einer Zukunft reaktiviert, die er eigentlich zu verhindern versucht hatte. Sollte es ihm gelingen einen Mord zu klären in dieser Welt, in der Technologie den Tod fast vollständig verdrängt hat, könnte er die Chance auf ein neues Leben erhalten.","tags":[],"land":null,"genres":["Drama","Science-Fiction"]},{"id":"4341","title":"The Heart Guy","start_year":"2016","end_year":null,"current_season":"2","current_episode":"7","rating":"7","description":"Hugh Knight (Rodger Corser) genießt den Ruf als Shootingstar der Medizinwelt Sydneys. Er gilt als genialer und charmanter Herzchirurg, aber auch als selbstsüchtiger Hedonist, der sich an keine Spielregeln hält. Nach einer wilden Partynacht wacht er in seiner Hotelsuite neben einem wegen einer Überdosis bewusstlosen Model auf. Dieser Skandal kostet ihn seine Chirurgenlizenz. Fortan bleibt ihm nur, sich als Allgemeinmediziner niederzulassen. Er kehrt zurück in seinen kleinen Heimatort Wyhope, wo er einen klaren Kopf bekommen will. Doch dazu kommt es nicht: Seine chaotische Familiensituation lässt ihn nicht zur Ruhe kommen – erst recht nicht, als er seine Ex-Freundin Charlie (Nicole da Silva) wiedertrifft, die mittlerweile mit seinem Bruder verheiratet ist!","tags":[],"land":null,"genres":["Drama","Arzt"]},{"id":"4342","title":"Einstein","start_year":"2015","end_year":null,"current_season":"2","current_episode":"6","rating":"7","description":"Felix Winterberg, unehelicher Ururenkel von Albert Einstein, ist der jüngste Professor, der an der Bochumer Universität theoretische Physik unterrichtet. Felix hat die Genialität von Einstein geerbt und leidet an der tödlichen Krankheit Chorea Huntington, die ihm eine restliche Lebenserwartung von ungefähr sieben Jahren gewährt. Er muss als Berater unter der Leitung von Oberkommissar Stefan Tremmel der Kommissarin Elena Lange bei den Aufklärungen von Mordfällen helfen, um nicht wegen Verstößen gegen das Betäubungsmittelgesetz (unerlaubter Amphetaminbesitz) im Gefängnis zu landen.","tags":[],"land":null,"genres":["Krimi"]}]
